{
  "metadata": {
    "issue": "최저시급 인상",
    "collection_period": "2025-11-20 ~ 2025-08-18",
    "total_articles": 96
  },
  "articles": [
    {
      "article_id": "20251120_프레시안_000",
      "media_outlet": "프레시안",
      "bias_score": 0.0,
      "title": "학교 비정규직 '릴레이 파업' 돌입…&quot;최임 이상 기본급, 방학 중 생계대...",
      "content": "수도권·강원 등 시작으로 호남·영남 등에서 하루씩 이어갈 계획…4만 참여 예상학교 비정규직 노동자들이 20일 권역별 릴레이 파업을 시작했다. 주요 요구사항은 임금인상, 방학 중 생계대책 마련 등이다. 전국교육공무직본부, 전국여성노동조합, 전국학교비정규직노동조합이 모인 전국학교비정규직연대회의의 서울·인천·강원·세종·충북 소속 조합원은 이날 하루 파업에 나선다. 이어 21일 광주·전남·전북·제주, 다음달 4일 경기·대전·충남, 5일 경남·경북·대구·부산·울산에서 파업을 할 계획이다. 각 파업일에 국회 앞 결의대회도 예정돼 있다. 연대회의에는 경비·급식·돌봄·청소 등 직종에서 일하는 조합원 약 10만 명이 가입해 있으며, 이번 파업에는 약 4만 명이 참여할 것으로 전망된다. 연대회의의 주요 요구는 △최저임금 이상 기본급 지급 △중앙행정기관·지방자치자치단체 공무원·공무직과 동일한 기본급 120% 명절휴가비 지급 △방학 중 무임금 관련 생계대책 마련 △학교급식실 고강도 위험노동 대책 마련 △합리적 임금체계 개편 위한 정부 주도 협의기구 설치 및 노사 공동 직무분석 실시 등이다. 파업 돌입 입장문에서 연대회의는 \"교육부, 17개 시도교육청과 실무교섭 4회, 본교섭 4회로 2025년 집단임금교섭을 했으나 사측 교섭위원은 핵심 쟁점에 대한 의견 접근을 회피하고 무책임한 태도로 일관했다\"고 주장했다. 연대회의는 \"파업은 불가피한 선택이다. 이제 투쟁 외에 다른 선택지가 없다\"며 \"교육부와 교육감들의 책임 회피가 계속된다면 연내 타결은 불가능하다. 교육당국이 진전된 안을 내놓지 않는다면 파업은 이번으로 끝나지 않고 학교의 일상은 다시 한번 멈추게 될 것\"이라고 경고했다. 또 \"정부와 국회의 책임과 역할도 주요하고 시급하다\"며 \"학교 비정규직 차별해소를 위한 예산을 편성해야 하며 연대회의와 이재명 정부가 맺은 1호 정책 협약인 저임금 구조 해결, 학교급식종합대책 마련 이행 또한 절실한다\"고 강조했다. 한편 교육당국은 이번 파업에 대한 대응책으로 △학교별 탄력적 식단 조정 및 빵, 우유 등 대체식 제공 △대체 돌봄 프로그램 제공 △특수학교 학교별 대책 수립 및 단축수업 등 탄력적 교육활동 지원 등을 시행하기로 했다. \n▲지난 11일 서울 여의도 국회 앞에서 열린 전국학교비정규직연대회의 농성 돌입 및 총파업 선포 기자회견에서 참가자들이 구호를 외치고 있다. ⓒ연합뉴스",
      "published_date": "2025-11-20",
      "url": "https://n.news.naver.com/mnews/article/002/0002415253?sid=102"
    },
    {
      "article_id": "20251119_오마이뉴스_000",
      "media_outlet": "오마이뉴스",
      "bias_score": 0.0,
      "title": "정부는 정말 몰랐나? 런베뮤 기사에 달린 처참한 댓글들",
      "content": "[이동철의 노동 OK] 런베뮤 청년 노동자 과로사 사건을 통해 본 적나라한 현실\n▲  지난 3일 서울 종로구 런던베이글뮤지엄 안국점 앞에 수십명이 입장을 기다리고 있다. 대부분 외국 관광객인 이들은 7시 30분 영업시작을 앞두고 길게 줄을 서 대기하기도 했다.ⓒ 권우성한국노총 중앙법률원의 지역상담소에서 14년째 상담노동자로 일했습니다. 월급 때문에 일터에서 모욕과 슬픔을 견뎌내는 평범한 직장인들의 이야기를 듣는 일을 해 왔는데요. 그렇게 만나고, 통화하고, 온라인 상담 코너를 통해 이야기를 나눈 이들을 헤아려 보니 약 4만 2천 명이 넘습니다.더 나은 노동조건을 만들기 위해 노력했고, 무수히 많은 상담을 하고 이에 기반해 제도적 개선책을 제시하기도 했습니다. 하지만 여전히 일터에서 죽고 일하다 월급을 떼인 노동자는 늘어갑니다. 대통령까지 다녀가 안전한 일터를 만들겠다 약속한 SPC 공장에서 다시 일하다 사람이 죽었고, 자기 건강을 돌볼 틈도 없이 회사의 기대에 부응하기 위해 열심히 일하던 청년이 죽었습니다. 요즘처럼 무력감을 느낄 때는 없었던 것 같습니다.최근 런던베이글뮤지엄(런베뮤) 인천점에서 일한 20대 청년 노동자가 죽음 직전 주 80시간 가까이 과로했다는 의혹이 제기됐는데요. 런던의 감성을 감각적으로 표현했다는 이 베이커리 브랜드에선 월 단위 쪼개기 계약이 이뤄졌습니다. '고용 불안'을 무기 삼아 고강도 열정 노동을 강요하는 방식으로 그 명성을 유지했다는 점이 드러난 것입니다.492개의 댓글 살펴보니... 답답한 노동 현실 드러나 \n▲  서울 남구로역 인근 횡단보도에 일감을 구하려는 일용직 구직자의 그림자가 길게 드리워져 있는 모습.ⓒ 연합뉴스런베뮤 청년 노동자의 죽음에 대해, 한 유튜브 뉴스 영상(스브스 뉴스 '이 순간에도 또 다른 런베뮤는 존재한다') 에 달린 492개의 댓글(11/18 기준)이 무척 인상적이었습니다. 노동 현장에서 일하는 이들이 쓴 것으로 보이는 492개의 댓글 하나하나에 다양한 업종의 노동 현실이 적나라하게 드러나 있었고, 이를 개선할 수 있는 방향에 대한 의견도 올라왔습니다.피부과 간호조무사라고 밝힌 어느 글쓴이는\"이렇게 누군가의 희생이 있어야만 알아봐 주는 게 씁쓸하다\"라고 썼습니다. 평일 오전 9시 반 출근에 오후 8시 반 퇴근의 '연장근무'가 일상이라던 그는 근무 인원 부족에 점심시간에 밥도 못먹고 일하면서도 욕듣는 게 다반사인 일상을 보냈다고 합니다. 인원 충원 건의는 묵살당했고, 우울과 불안, 공황으로 아파하니 그제야 퇴사시켜 줬다는 가슴 아픈 사연을 꺼내 놓았습니다.현재 베이커리에서 일한다는 어느 댓글 작성자는 \"런베뮤 사태 이후로 달라진 게 있다면 정시 출/퇴근 기록하는 것이 엄청 엄격해졌다\"라면서도 \"일 안 끝났으면 어차피 퇴근 (기록)만 찍는 거고 집에 못 가지만….\"이라며 조소했습니다. 유명 사업장에서 발생하는 노동자의 죽음에 반짝 이뤄지는 우리 사회의 관심에 \"오히려 업무량은 안 줄어도 정시에 끝내야 하니 매일매일이 과로하는 심정\"이라고 토로했습니다.사무직으로 포괄임금제가 적용된다는 어느 댓글 작성자는 \"사무직이니까 편하게 앉아서 일한다는 이유로 주 100시간 일하다가, 월급보다 병원비가 더 나가서 못 견디고 퇴사하니 끈기 없고 책임감 없다고 욕만 먹었다\"라며 \"그놈의 포괄임금제는 언제 없어지는지?\" 라고 하소연했습니다.그뿐만 아니라 5인 미만 사업장에서 일하는 것으로 보이는 댓글 작성자는 야근 등 초과 노동에 1.5배의 가산 수당을 지급하지 않아도 되는 5인 미만 사업장 현실을 언급하며\"5인 미만 근로자는 뭐 사람도 아니냐?\"라고 분노했습니다. \"규모 작은 회사가 일당백 해야 해서 더 바쁜데 각종 규제는 다 빠져나가 버리\"는 현실을 지적한 이분의 댓글에는 수십 명이 공감했습니다.유명 프랜차이즈 편의점에서 풀타임으로 일한다는 30대 청년은 3개월, 11개월씩 쪼개기로 계약하고 있는 현실을 고발했습니다. 지방에서 서울로 올라와 대출까지 받아 방을 구했으나 쪼개기 계약 끝에 6개월 만에 전화로 해고당했다는 어느 노동자는, 사업주가 사직서에 퇴사 사유를 '개인 사유'로 적으라고 갑질한 사연을 소개하며 분노했습니다.방송국·공공기관도 이 모양인데, 사기업은 말해 뭐하나 \n▲  스브스 뉴스 유튜브 '이 순간에도 또 다른 런베뮤는 존재한다' 영상에 달린 댓글ⓒ 유튜브 캡처심지어 방송사나 불합리한 노동 관행을 관리·감독해야 할 정부 기관에서는 제대로 노동법을 지키느냐고 조소하는 댓글도 있더군요.영상 일을 한다는 어느 댓글 작성자는 \"최저임금 받고 무료 야근에 무료 철야 해주는데 야간 택시비도 부담스럽다며 선택적으로 지원해 주는 것이 방송계의 현실\"이라며 \"무수한 청년들의 고혈을 빨아 굴러가는 업계는 제발 좀 정신 차려라\"라고 일갈합니다.청년 구직자를 상대로 구직 서비스를 제공하는 한 공공기관에 대해서도 \"직업상담사들이 11개월이나 10개월짜리 쪼개기 계약직인 거 사람들은 알라나?\"라며 \"정부 기관에서도 퇴직금 안 주기 위해 계약직 11개월 하는데 뭐가 바뀌겠니\"라며 불신하는 댓글도 있었습니다.지옥 같은 노동시장의 현실을 생생하게 고발하는 수백 개 댓글의 결론은 대략 이러했습니다.나라 자체가 거대한 런베뮤다.'나라 전체가 거대한 런베뮤'라는 댓글을 보면서 정말 우리들의 일터가 위기라는 생각이 머리를 스칩니다. 그렇습니다. 상담하다 보면 지금의 일터에서는 일하는 사람과 일을 시키는 사람, 모두 서로를 불신하며 살얼음 위를 걷고 있습니다.그리고 그 사이에서 상처받고 일터를 떠나 있는 구직 포기자들의 체념까지 더해지면, 대한민국의 노동시장은 활력을 잃고 표류할 지도 모릅니다. 정부의 고용동향 자료에 따르면 2025년 10월 기준으로 취업자 수는 10만 명 이상 증가세를 유지하고 있지만 15세 이상 29세 미만의 청년층은 취업자가 16만 명 이상 감소하며 감소 폭이 제일 컸습니다. 취업도 구직도 하지 않으며 \"쉬었다\"라는 사람들도 증가하고 있습니다. 특히 30대의 '쉬었음' 인구는 전년 같은 기간 대비 7.5% 이상 증가하며 2010년 이후 최대치를 기록했습니다.앞서 장시간 고강도 노동에 제대로 보상받지 못한 간호조무사는 \"자발적 퇴사 후에 칩거, 그리고 이러다 혼자 조용히 죽겠죠?\"라며 \"다 이렇게 사는데 저만 못 버티는 것 같다\"라고 절망합니다. 어느 댓글 작성자는 증가하는 '쉬었음' 청년들에 대해 \"사실상 조용히 파업하는 거다\"라고, 해석합니다.소비자가 나서서 산재 일으킨 기업에 제동을 \n▲  정의당이 지난 6일 오전 서울 중구 서울고용노동청 앞에서 '런던베이글뮤지엄 사태 재발 방지 대책 마련 촉구 기자회견'을 하고 있다.ⓒ 이정민문제의 본질은 정대한 노동의 대가를 제대로 보상해 주는 구조를 강제하는 것입니다. 어느 댓글 작성자는 \"내가 노동한 대가의 가치조차 인정해 주지 않으면서 청년들한테 워라벨만 챙기려 한다고 꼽주는게(지적하는 것이) 진짜 정떨어지고 오히려 일할 생각조차 없애버리는 듯\"이라고 말합니다공짜 야근을 내포하는 포괄임금제를 원칙적으로 폐지해야 합니다. 노동시간의 객관적 산정이 가능하더라도, 사업장 편의상 포괄임금제를 허용하는 현행 관습을 노동부가 나서서 폐기하고 기본급과 각종 수당 항목의 계산 방법을 명시한 조항을 제대로 지킬 수 있도록 강제해야 합니다. 이와 함께 출퇴근 기록의 의무화도 시급합니다.소비자의 역할도 중요합니다. 앞서 위의 기사 댓글에서는 런베뮤 노동자의 죽음에도 매장에 선 긴 줄을 언급하며, 더 이상 노동자를 갈아 넣는 방식의 경영을 하면 소비자의 선택을 받을 수 없다는 점을 기업이 인식할 수 있도록 해야 한다는 지적도 있었습니다. 소비자들이 행동에 나설 필요가 있다는 점을 상기시킨 것입니다.최근의 노동 현실에 대해 정말 어떤 명확한 답도 찾을 수 없어, 노동 현장에서 일하는 수많은 이들의 댓글을 한참이나 살펴봤습니다. 같은 시대, 같은 공간에 살며 안타깝게 죽어간 어느 청년 노동자를 기리고 이런 일이 다시 일어나지 않게 하기 위해 자신의 이야기를 해준 여러분들께 감사드립니다.",
      "published_date": "2025-11-19",
      "url": "https://n.news.naver.com/mnews/article/047/0002495487?sid=101"
    },
    {
      "article_id": "20251118_SBS_000",
      "media_outlet": "SBS",
      "bias_score": 0.0,
      "title": "[증시타임] 엔비디아 이번주 실적 발표…AI 고평가 논란 완화될까?",
      "content": "■ 머니쇼 '증시타임' - 테크밸리인사이트 손정우 대표[전일장 증시 리뷰와 분석]◇ 간밤의 뉴욕증시 마감 상황부터 짚어보고 본격적인 이야기 시작해 볼까요? - 뉴욕증시 3대 지수 일제히 하락…나스닥 0.84%↓- 필라델피아 반도체지수 6,705.74…1.55%↓- 엔비디아 1.88%↓…\"美 큰손들이 대량 매도\"- 테슬라 1.13%↑…뉴욕증시 전기차주 혼조세- 아마존 0.78%↓…\"AI 인프라 투자 위해 채권 발행\"- 아마존, 120억 달러 규모 채권 발행…자금 조달 나서- 오라클·메타·알파벳 이어 아마존도…\"빚내서 빛보기\"- 美 헤지펀드들, 엔비디아·팔란티어 등 기술주 매도- 美시간 19일 엔비디아 실적 발표…\"AI 거품론 재울까\"- 연준 부의장 \"금리인하, 천천히 진행할 필요 있다\"◇ 한국시간으로 20일 새벽, 엔비디아의 실적이 공개됩니다. 엔비디아의 실적 물론 중요하겠지만 이번에는 GPU의 감가상각 방식이 더 화두가 될 가능성이 큰데요. AI 버블론에 대한 젠슨 황의 발언도 매우 중요해진 상황이에요? - 엔비디아 20일 실적 공개…AI 거품론 잠재울까 - 엔비디아 실적 앞두고 AI 감가상각 논란- 엔비디아, 사상 최대 실적 기대…'블랙웰' 수요 관건- 'AI 수요 둔화' 확인 땐 시장 전반에 충격 줄 전망 - 버핏, 알파벳 주식 매수…'AI 거품론' 일부 완화- 엔비디아 실적 발표, AI 트레이드 향배 좌우할 전망- 엔비디아 3분기 실적, 시장 추정치 상회 기대 - 강력한 GPU 출하·데이터센터 주문 증가 등 긍정적- 실적보다 GPU 감가상각 방식이 화두 될 가능성- 하이퍼스케일러들, AI 칩·서버 최대 6년 사용 추정- MS 연간보고서, 장비 내용연수 최저치 2년 제시- AI 거품 VS 저가 매수…위험선호와 회피 반복- 씨티, 엔비디아 실적 전망 낙관…목표가 220달러로- 씨티, 엔비디아 회계연도 4Q 매출 568억 달러 추산◇ 20일에 발표되는 FOMC 의사록도 관심입니다. 미 연준 내부 분열이 계속해서 표면화되고 있는데요. 관전 포인트 짚어주신다면요?- 연준 잇단 신중론…10월 의사록 관전 포인트는?- 연준, 12월 금리인하 결정 앞두고 '신중 모드'- 카시카리·데일리 총재, 금리인하 '신중론' 표명- 콜린스·보스틱·굴스비 등 매파 스탠스로 선회- 10월 FOMC 이후 마이런만 추가 인하 공개 지지- 골드만삭스, 9월 신규고용 8만 5천 개 예상- 매파 인사들 \"물가상승률 여전히 너무 높다\"- 12월 이전 뚜렷한 성장둔화 시그널 없으면 기대감↓- 금리인하 반대 강화, 퇴임 앞둔 파월 장악력 약화- '분열된 연준'…파월 후임 의장 시대 '뉴노멀’◇ 어제(17일) 삼성전자와 SK하이닉스 동반 강세를 보였는데요. 삼성전자가 일부 메모리 반도체 제품의 공급 가격을 최대 60% 인상했다는 소식이 호재로 작용했어요? - 메모리 가격 60%↑…'11만 전자' 향해 다시 갈까- 코스피 4,090 턱밑 마감…AI 투자 심리 회복- 어제 코스피, 1.94%↑…SK하이닉스, 8%대 '급등'- 삼성전자 3%대 상승 마감…'10만 전자' 복귀 - 삼성전자, 메모리 반도체 가격 최대 60% 인상- 로이터 \"AI 데이터센터 서버용 메모리 칩 공급난\"- 삼성, 가격 협상력 강화…수익성 개선 가능성↑- 서버용 DDR5 가격 두 달 새 최대 60% 상승 ◇ 테슬라가 미국 내 전기차 공장에 부품을 대는 주요 공급업체에 중국산을 완전히 배제할 것을 요구했다는 소식이 나왔습니다. 이 같은 움직임, 한국 배터리·전기차 부품 업계에 기회로 작용할 수 있을까요? - 테슬라, '탈중국' 가속…국내기업 수혜 입을까- GM 이어 테슬라도 '탈중국'…\"中 부품 OUT\"- 테슬라, 2년 내 모든 부품 中외 지역 교체 목표- 中 '부품 관세' 부과…테슬라의 배제 전략은 가속- WSJ \"중국 공급망 의존도 낮추기 전략 시작돼\"- 테슬라, 미국 내에서 자체 LFP 배터리 생산 추진 - 테슬라, 'LFP 배터리' 중국 CATL 의존도 압도적- CATL 제외 시 LG엔솔·파나소닉 수혜 전망 ◇ 테슬라가 '감독형 FSD' 한국 출시를 예고하고 한국GM이 '슈퍼크루즈' 출시를 준비하면서, 국내 자동차 시장이 미국의 첨단 자율주행 기술 공세를 정면으로 맞닥뜨리게 됐는데요. 국내 완성차 업계가 자율주행 시장의 주도권을 뺏기지 않고 경쟁력을 유지할 수 있을까요?- 국내 완성차 업계, 자율주행 시장 주도권 잃을까- 테슬라·GM 등 美 기업 자율주행 시장 공습 예고- 테슬라코리아 \"감독형 FSD 곧 한국 출시\"- FSD 감독형·슈퍼크루즈, '핸즈프리 주행' 가능- 현대차- 웨이모 협력 확대, 정부 지원 본격화- FTA·관세 협정으로 美 자율주행 기술 유입 가속- KADIF \"韓 자율주행 기술 美 대비 89.2%\"- \"자율주행 인증 장벽 낮추는 규제 완화 시급\"- 국내서 팔리는 테슬라 차량 대부분 모델 Y·모델 3- 중국산 테슬라, FSD 감독형 적용은 미지수 ◇ 미국 양자컴 관련주들은 최근 급격한 조정을 겪고 있습니다. 기대치를 밑도는 실적에, 구글의 양자 칩 윌로우와 중국의 기술 추격 같은 경쟁 심화도 부담인데요. 양자컴 관련주들은 일시적 조정을 넘어 본격적인 재평가 국면에 진입했다고 봐야 할까요?- 양자컴 관련주에도 불거지는 밸류에이션 논란?- 양자컴 관련주, 일시적 조정 VS 재평가 국면?- 양자컴 관련주 '실적발표·컨퍼런스콜'에 충격- 양자컴 관련주, 구글 '윌로우'·中 충격에 흔들 - 中 중성원자 양자컴 상용화 돌입…美와 경쟁- 리게티, 높은 정부 의존도가 리스크 요인- 빅테크, 양자컴 본격 개발…주도권 우려 제기 - 양자컴퓨팅 회사, 상용화 기술 출시 시점이 관건◇ 미국 연방정부의 셧다운 종료에도 비트코인은 급락하면서 6개월 만의 최저치를 기록 중입니다. 지금 코인 흐름은 어떻게 보고 계세요? - 상승분 증발…비트코인 한 달새 25% 하락 왜? - 기술주, AI 거품론에 출렁…위험 회피 기조 확산 - 비트코인, 올해 상승분 모두 반납…깊어지는 약세 - 비트코인 가격 핵심 기반인 '기관' 자금 이탈- 비트코인 14억 원까지?…부자아빠 \"추가매수 계획\"- 美 셧다운에 경제지표 지연…매파 강화된 연준 - 비트코인 전도사로 불리는 스트래티지, 매수세 멈춰 ◇ 로봇주 산업 생태계 확장과 정책 모멘텀이 맞물리면서 그간 관련주들의 상승세가 이어졌는데요. 최근 조정이 나타나고 있죠. 이번 주엔 엔비디아의 실적 발표도 있고, 현대차가 로봇 산업에 대규모 투자를 예고하기도 했습니다. 로봇주에 새로운 모멘텀이 될 수 있을까요? - 현대차 로봇에 대규모 투자…상승세 이어질까 - 삼성 450조 원·현대차 125조 원…대대적 국내 투자- 삼성·SK·현대차·LG, 800조 원 규모 국내 투자- 현대차, 국내 125조 원 투자…\"AI·로봇산업 육성\"- 현대차, 로봇 파운드리 진출…전용 공장 건설 - 현대차, 50조 원 넘게 피지컬 AI에 투자할 계획- 현대차, 중소기업 로봇도 위탁 생산 결정 - 젠슨 황, 韓 기업과 로보틱스 협력 방안 논의- 노란봉투법·AI 관련 정책 확대…로봇주 모멘텀- \"휴머노이드 및 로봇 분야 관심 내년에도 반복\"(자세한 내용은 동영상을 시청하시기 바랍니다.)당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
      "published_date": "2025-11-18",
      "url": "https://n.news.naver.com/mnews/article/374/0000475415?sid=101"
    },
    {
      "article_id": "20251117_오마이뉴스_001",
      "media_outlet": "오마이뉴스",
      "bias_score": 0.0,
      "title": "주 4.5일제 혜택, 모든 노동자가 받을 수 있을까요?",
      "content": "[풀어쓰는 노동시간] 근로기준법 적용되지 않는 특례업종·5인 미만 사업장·비정형 노동자들의 현실주 4.5일제 이야기가 한창이다. 근로기준법을 개정한다거나 실노동시간단축지원법을 마련한다는 등의 얘기가 있지만, 아직 구체적 실체는 드러나지 않았다. 한국의 노동시간이 줄어들고 있으나 여전히 과로하는 현실에서 노동시간 단축 노력은 환영할 만한 일이다. 그러나 노동시간 단축 논의는 주 5일 일하는 '보통'의 노동자에 초점이 맞춰 있는 듯하다.근로기준법은 노동자를 보호하지만 5인 미만 사업장 노동자, 특례업종 노동자 등에게 예외규정을 두어 차별한다. 또 근로기준법은 '근로기준법상 근로자'만을 보호한다. 근로기준법 안팎에 배제된 노동자가 있다. 이들은 애초 주 4.5일제 논의가 비껴가는 노동자다. 주4.5일제 논의 밖 노동자들이 많다. 너무나 많다.5인 미만 사업장 노동자들5인 미만 사업장에서 일하는 노동자 수는 2023년 통계 기준 320만 명이 넘는다. 전체 임금노동자의 15%를 상회한다. 그러나 근로기준법은 이들을 차별한다. 노동시간 역시 마찬가지다.근로기준법은 \"5명 이상의 근로자를 사용하는 모든 사업 또는 사업장에 적용\"한다고 정하고, \"상시 4명 이하의 근로자를 사용하는 사업 또는 사업장에 대하여는 대통령령으로 정하는 바에 따라 이 법의 일부 규정을 적용\"한다고 정하고 있다.즉, 5인 미만 사업장은 근로기준법이 원칙적으로 적용되지 않고, 대통령령(시행령)에 따라 일부 규정만 적용된다. 노동시간과 관련해 시행령 별표1이 이들에게 적용하는 규정은 4시간마다 30분의 휴게시간을 보장하는 것, 1주일에 1일의 유급휴일(주휴일)을 보장하는 것 외에 없다.그 결과 5인 미만 사업장 노동자는 노동시간의 제한이 없다. 하루 열댓 시간 일해도 법 위반이 아니다. 일 8시간, 주 40시간, 주 52시간 등 노동시간 제한 논의에 이들의 이름은 없다. 도입하려다 저지된 주 69시간 노동도 하라면 해야 한다.한편 이들은 연차휴가도 없다. 공휴일에 쉬지 못하고, 쉬면 임금을 받지 못한다. 정해진 시간을 초과해 일해도, 밤 10시 이후 야간에 일해도, 휴일에 일해도 1.5배 가산수당이 없다. 노동시간이 길어 여가시간이 짧으니, 소득이 적어도 된다는 의미인지 뭔지 당최 알 수 없다.5인 미만 사업장은 소매업, 숙박 및 음식점업 등에 특히 많다. 브레이크타임(15:00-17:00)을 제외하고 아침부터 저녁까지 식당에서 일하는 노동자, 모텔 프런트에서 밤새워 일하는 노동자의 근로계약서를 숱하게 봤다.다수는 최저시급 언저리에 일한 시간을 곱한 임금만을 받는다. 5인 미만 사업장이라 대부분 1.5배 수당은 없었다. 물가가 급격히 인상되어 한 끼 외식도 부담이라고 하지만 이들이 없었다면 더 비싼 밥을 먹어야 했을지도 모른다.근로기준법 제63조 노동자 \n▲  5인 미만 사업장 노동자는 노동시간의 제한이 없다. 하루 열댓 시간 일해도 법 위반이 아니다.ⓒ AI 생성 이미지법이 제외되는 노동자가 또 있다. 근로기준법 제63조 노동자다. 법 규정 이름마저 \"적용의 제외\"다. 이들은 노동시간, 휴게, 휴일 등의 규정이 적용되지 않는다.농축수산업 노동자, 감시단속적 노동자로서 적용 제외 승인을 받은 자, 기밀업무를 취급하는 노동자 등이다. 이들도 노동시간 규제가 없다. 심지어 휴게시간이 없고, 주휴일도 없다. 1953년 근로기준법이 제정된 이래 단 한 번도 개정되지 않았다.그 결과는 이주노동자 이야기를 다룬 '깻잎 투쟁기'에 잘 드러난다. 깻잎 밭에서 일하는 캄보디아 노동자 니몰(가명)씨는 2년여 동안 월 평균 308시간을 일했고, 여름에는 그 시간이 330시간을 웃돌았다.월 평균 28.5일을 일하고, 한 달에 두 번 쉬어야 가능한 수치다. 일 평균으로는 10시간 50분 정도를 일했다. 하지만 이렇게 일해도 법 위반이 아니다. 주 40시간 일하는 직장인의 월 평균 노동시간은 약 174시간이다.감시·단속적 근무로 근로기준법 적용 제외 승인을 받은 노동자도 있다. 근로감독관 집무 규정은 감시적 노동에 대해 \"수위, 경비원, 물품감시원 또는 계수기감시원 등과 같이 심신의 피로가 적은 노무\"로, 단속적 노동에 대해 \"평소의 업무는 한가하지만 기계고장수리 등 돌발적인 사고 발생에 대비하여 간헐적·단속적\"인 업무로 정의하고 있다.그런데 현실은 꼭 피로가 적고 한가하지 않다. 경비원은 24시간 맞교대 근무를 하고 그 시간에 민원처리를 비롯한 갖은 업무를 한다. 절대 피로가 적지 않다. 또 시설관리 등 단속적 업무를 수행하는 노동자들은 한쪽 벽을 가득 채운 CCTV를 주시하고 수시로 순찰하는 등 사실상 계속적 업무를 한다. 절대 한가하지 않다.노동법 밖 노동자들아직 남았다. 육상(노선여객자동차 제외)·수상·항공 및 기타 운송관련 서비스업과 보건업 등 5개 특례업종 노동자다. 5개 업종 종사자의 수는 100만 명 이상으로 추산된다. 이들은 사용자가 근로자대표와 합의하면 주 12시간을 초과한 노동을 할 수 있다.특례업종이라고 특이하지 않다. 오히려 생활에 밀접한 업종들이다. 여기에는 쿠팡 등 물류를 기반으로 한 사업이 포함되고, 저가 항공사(LCC), 수출입 물량 대다수를 처리하는 해운물류산업 등이 포함된다. 병·의원은 말할 것도 없다. 우리 생활이 이롭기 위해 특례업종 노동자는 특별히 더 일해야 한다.마지막이다. 노동법, 근로기준법 밖 노동자들이다. 프리랜서, 특수고용 노동자, 플랫폼 노동자가 여기 포함된다. 가장 열악하다. 노동법이 보장하는 최소한의 보장마저 적용되지 않는 이들이다. 최근 직장갑질119에서 한 설문조사에서 이들이 가장 필요로 하는 권리로 '실업급여', '퇴직금 지급', '연차휴가', '노동시간 제한', '최저임금법 적용' 순으로 꼽았다.장시간노동 문제는 기본값이다. 슬프게도 이들의 바람은 근로기준법을 적용받는 '보통'의 노동자라면 누구나 보장받았을 권리다. 이런 비정형·비임금 노동자가 800만 명이다. 택배기사, 배달노동자, 디자이너 등 산업 전반에 흩어져 있다. 일일이 나열하기도 어렵다.배제된 이들의 장시간 노동으로 운영되는 노동이 한둘이 아니다. 이들 덕에 저렴하게 밥을 먹고, 옷을 사고, 편하게 잔다. 의식주 모두를 빚진다. 그런데 4.5일제가 되면 이들의 노동도 0.5일이 줄어들 수 있을까? 이들에게 0.5일은 몇 시간일까? 이들이 원래 5일을 일했나? 0.5일 노동시간 단축이 배제된 이들을 또 배제하는 일은 없어야 한다. 이제 그들의 노동시간을 줄여야 할 때다.덧붙이는 글 | 이 기사는 한국노동안전보건연구소의 노동안전보건 월간지 <일터> 11월호에도 게재됩니다. 이 글을 쓴 장종수님은 한국노동안전보건연구소 노동시간센터 회원이자 직장갑질119 온라인노조 사무처장입니다.",
      "published_date": "2025-11-17",
      "url": "https://n.news.naver.com/mnews/article/047/0002495197?sid=102"
    },
    {
      "article_id": "20251116_조선일보_000",
      "media_outlet": "조선일보",
      "bias_score": 0.0,
      "title": "삼성전자·SK하이닉스, 반도체 재고 줄었다... 메모리 수퍼사이클 탄다",
      "content": "재고 감소에 가격은 급등“삼성 일부 제품 최대 60% 올려”“공급 부족에 ‘입도선매’까지”\n삼성전자 평택캠퍼스 전경./삼성전자\t\t\t\t\t\t\t\t\t\t삼성전자와 SK하이닉스가 반도체 재고 자산이 대폭 줄어든 것으로 나타났다. 양사의 반도체 재고는 2~3년 전만 해도 경기 침체와 수요 부진 등으로 45조원에 달했지만 올해 3분기 말에는 40조원대로 줄었다. 최근 인공지능(AI) 열풍으로 고대역폭 메모리(HBM)뿐 아니라 범용 메모리 반도체 수요까지 폭증하는 ‘수퍼사이클(초호황)’이 본격화하면서 공급이 부족한 상황이기 때문이다. 재고가 빠지면서 메모리 반도체 가격도 급증하고 있다.재고 줄인 삼성·SK\t\t\t\t\t\t\t16일 삼성전자, SK하이닉스의 3분기 분기 보고서에 따르면, 삼성전자 반도체(DS) 부문의 3분기 말 재고 자산은 27조399억원으로 집계됐다. 2024년 말(29조6886억원)보다 약 2조6000억원, 2023년 말(30조9988억원)보다 약 4조원 줄었다. 특히 2023년 말 6조4767억원에 달했던 반도체 완성품 재고는 작년 말 5조3944억원, 3분기 말 3조4043억원으로 급감했다. 생산된 반도체가 곧바로 시장에서 팔리고 있다는 의미로, 수요가 공급을 강하게 앞지르고 있다는 것이다.\n그래픽=박상훈\t\t\t\t\t\t\t\t\t\tSK하이닉스의 반도체 재고자산은 2023년 말 13조4807억원, 2024년 말 13조3139억원, 3분기 말 13조1564억원으로 줄어들었다. 전체 자산 중 재고자산 비율은 13.4%, 11.1%, 8.9%로 줄어들었다.업계에서는 재고 감소세를 반도체 수퍼 사이클의 신호로 본다. 시장조사 업체 트렌드포스에 따르면 올 3분기 말 글로벌 D램 공급자 평균 재고는 3.3주로 역대 최저치를 기록했다. AI 열풍으로 엔비디아의 AI 가속기에 들어가는 HBM 수요가 급증했다. 메모리 반도체 업체들은 D램 생산 라인을 HBM용으로 전환했고, D램 생산량은 감소했다. SK하이닉스는 HBM과 D램, 낸드플래시의 내년 물량까지 고객 수요를 이미 확보했다고 밝혔다.이렇게 공급이 수요를 못 따라가면서 메모리 가격은 천정부지로 치솟고 있다. 올해 1월 말 각각 1.35달러, 2.18달러이던 D램과 낸드플래시 가격은 지난달 말 7달러, 4.35달러로 각각 5배, 2배 가까이로 늘어났다. 로이터는 14일(현지 시각) 삼성전자가 일부 메모리 제품의 공급 가격을 최대 60% 인상했다고 보도했다.과제도 뚜렷\t\t\t\t\t\t\t메모리 반도체를 중심으로 한 호황이 다가왔지만, 각 업체의 과제도 뚜렷하다. 삼성전자 DS 부문은 비메모리 반도체 분야 경쟁력 회복이 시급하다. 현재 삼성전자는 자체 애플리케이션 프로세서(AP)인 ‘엑시노스’와 퀄컴의 스냅드래곤 제품을 동시에 스마트폰에 탑재하고 있다. 올해 3분기 누적 삼성전자의 모바일 AP 매입액은 10조9275억원으로 집계됐다. 전년 동기 8조7051억원과 비교하면 25% 급증한 수치다. AP를 포함한 전반적인 반도체 가격이 급증한 여파다. DS 부문에는 호재지만, 이를 탑재하는 디바이스 부문에는 악재인 셈이다. 내년 초 출시되는 갤럭시S26 시리즈에 최신 칩인 ‘엑시노스 2600’을 탑재하지만, 프리미엄 라인인 울트라 제품에는 퀄컴 제품이 탑재될 것으로 전해졌다.SK하이닉스는 생산 능력(캐파) 확충이 과제다. 특히 지금껏 엔비디아에 HBM을 사실상 독점 공급해 왔지만, 삼성전자 등이 공급 경쟁에 나설 경우 캐파를 확보하지 않으면 가격 경쟁력에서 뒤처질 수 있다. SK하이닉스의 올해 3분기까지 누적 설비 투자액은 17조8250억원으로 전년 동기 대비 7조원 넘게 증가했다. SK하이닉스는 최근 장비 반입을 시작한 청주 M15X 팹(공장)을 통해 신규 캐파를 빠르게 확보한다는 방침이다.",
      "published_date": "2025-11-16",
      "url": "https://n.news.naver.com/mnews/article/023/0003941280?sid=105"
    },
    {
      "article_id": "20251115_오마이뉴스_002",
      "media_outlet": "오마이뉴스",
      "bias_score": 0.0,
      "title": "&quot;모욕적이고 수치스러워&quot;... 쿠팡 새벽배송 현장의 적나라한 증언",
      "content": "[현장] 쿠팡 각 분야 노동자들이 말하는 '새벽배송'의 문제점\n▲  27일 오후 경기도 부천시 오정동 쿠팡 부천 물류센터 건물 외벽에 회사 간판이 걸려 있다. 2020.5.27ⓒ 연합뉴스쿠팡의 '새벽배송' 논란은 새벽에 노동자들이 일한다는 사실보다 더 큰 문제를 안고 있었다. 잦은 마감·모욕에 가까운 관리감독·다회전 배송 등 쿠팡의 세밀한 설계가 새벽노동을 살인적 노동이 되도록 부추겼다. '쿠팡이 새벽배송 자체를 포기할 수 없다면 노동 강도를 줄이기 위해 다른 점들이라도 보완해야 한다'는 지적이 나오는 이유다.쿠팡의 물류센터·배송터미널(캠프) 등 각 분야에서 일했던 노동자들이 14일 서울 종로구 참여연대에 모여 쿠팡 새벽노동의 문제점을 털어놨다. 쿠팡노동자의건강과인권을위한대책위원회(대책위) 등이 주최한 '쿠팡이 답하라! 노동자 잡는 야간노동, 무한속도 새벽배송' 집담회에는 정성용(물류센터 노동자)씨·조혜진(캠프 노동자)씨·한선범 전국택배노조 정책국장·유청희 한국노동안전보건연구소 연구원·남궁수진(정치하는엄마들 활동가)씨가 패널로 참여했다.집담회 사회를 맡은 김혜진 대책위 집행위원장은 \"새벽배송의 전 과정을 고려했다\"라며 \"밤 12시까지 주문하면, 다음날 아침 7시까지 배송하는 '새벽배송'이 가능하기 위해 각 영역에 있는 노동자들이 얼마나 과로한 노동을 해야 하는지 이해하는 게 중요하다고 생각해 이렇게 패널을 선정했다\"라고 밝혔다.그는 \"쿠팡에서 새벽배송으로 주문하면, 먼저 쿠팡 물류센터로 그 주문이 넘어간다. 물류센터에서 물건 분류 작업을 마치면, 대형화물간선차량을 통해 소위 '캠프'라고 불리는 배송터미널로 물건들이 이송된다. 캠프에서 물건 소분 작업을 마치면, 택배기사들이 각 배송지로 배달을 한다\"라며 \"이번에 간선차량 노동자분은 모시지 못했고, 섭외했던 쿠팡 택배기사분은 지난 10일 제주에서 발생한 쿠팡 택배기사 사망사고에 대응하기 위해 지금 제주로 내려가셔서 택배 노조에서 한 분을 모셔왔다\"라고 설명했다.[물류센터 노동자] \"자정에 주문 들어와도 1시간만에 모두 처리해야\"쿠팡 물류센터에서 일했던 정씨는 빡빡한 마감시간·미흡한 휴게시간·낮은 기본급 등을 문제점으로 짚었다. 먼저, 정씨는 \"최근 현장에서 파악한 쿠팡 물류센터 마감 시간대를 가져왔다\"라고 말하며 아래 자료를 제시했다.[쿠팡인천4센터 OB 공정 오후조(야간조) 마감](18시 ~ 익일 04시까지 근무)1. 21시 05분 (심야배송)2. 22시 15분 (심야배송)3. 00시 59분 (심야배송)4. 01시 49분 (지방배송)5. 04시 30분 (오전배송)*04시 퇴근 전 집품 공정에서 마무리, 마무리가 안 될 경우 관리자만 연장 또는 노동자들까지 연장그는 \"총 5번의 마감이 있다\"라며 \"이 표에 따르면, 밤 11시 59분에 들어온 주문들에 대해서도 1시간 남은 마감 시간 동안 모두 처리해내야 한다는 이야기\"라고 설명했다. 이어 \"쿠팡의 '로켓프레시(유료회원을 대상으로 제공하는 신선식품 로켓배송서비스)' 주문을 대부분 담당하는 신선센터의 경우, 배송을 오전 7시 전까지 해야 되기 때문에 마감이 5번보다 더 많을 것으로 추정하고 있다\"라고 덧붙였다.더해 \"신선센터의 오후조(17시 30분 ~ 익일 02시 30분 근무)는 식사시간이 대략 오후 8시에 배정돼있다\"라며 \"식사시간 이후인 오후 8시부터 새벽 2시까지 단 1초의 쉬는 시간도 없이 6시간 연속 노동을 해야 한다\"라고 짚었다. 그는 \"대부분의 쿠팡 물류센터들이 식사시간을 제외하면, 휴게시간 자체가 없기 때문에 2시간마다 20분씩의 휴게시간을 보장하라는 요구부터 하고 있다\"라고 부연했다. \n▲  정성용씨가 제시한 쿠팡 물류센터의 2025년 임금표ⓒ 정성용씨 제공정씨는 \"올해 쿠팡 물류센터 임금표 2개를 갖고 왔다\"라며 낮에 일하는 '주간조'보다 심야배송을 처리하는 '야간조'의 시급이 낮다는 점을 지적했다. 그는 \"이 표에 따르면 전반적으로 야간조의 시급이 낮다\"라며 \"주간조와 야간조의 시급이 동일한 구간은 하나 있는데, 이 구간은 최저임금이기 때문에 더 이상 낮출 수가 없어 같은 것\"이라고 말했다. 이어 \"그럼에도 현장 노동자들은 야간 수당을 받아야 하기 때문에 노동 강도가 높고, 주야가 바뀌는 건강상의 안 좋은 상황에서도 이 시급 차별을 견뎌야 한다\"라며 덧붙였다.정씨는 또, \"쿠팡 물류센터에는 EHS라는 건강관리팀이 있다\"라며 \"건강·안전·산업재해 등을 담당하는 부서인데, 이 부서는 야간에 일을 하지 않는다\"라고 말했다. 그는 \"야간에 현장에서 일하다 다치면 무조건 119를 불러 응급실을 가지 않는 한 해결책이 없다\"라며 \"응급실에 갈 정도가 아니다라고 판단되면 노동자들은 그냥 견디거나 구급약 등으로 해결할 수밖에 없다\"라고 말했다.[캠프 노동자] \"잠깐 쉬려고 걸터 앉으면 고성으로 야단\" \n▲  쿠팡 캠프에서 일한 조혜진씨가 14일 집담회에서 발언하고 있다.ⓒ 전선정2022년 말부터 올초까지 쿠팡 캠프에서 주 5일 이상 저녁 6시 30분부터 다음날 새벽 1시 30분까지 근무한 조혜진씨는 \"새벽배송을 보내기 위한 쿠팡 캠프는 한마디로 전쟁통이었다\"라고 표현했다. 조씨는 \"모욕과 수치를 느끼게 하는 관리·감독도 문제\"라고 짚었다.조씨는 \"근무시간 중 두 번의 마감을 치기 위해 캠프 관리자들은 '스캔은 1초에 1개씩 찍어라', '하차 속도 더 빨리 해라', '소분류 버텨라', '라인 정리 빨리 해라'라고 끊임없이, 지속적으로 방송한다\"라며 \"당일 전체 총괄을 맡은 관리자가 2층에 올라가 노동자 한 명, 한 명의 움직임을 관찰하며 조장에게 무전 또는 마이크로 직접 업무를 지시하는 방식\"이라고 설명했다. 그는 \"하다못해 공정을 이동할 때도 '걷지 말고 뛰라'고 방송해서 사람들을 1초라도 빠르게 움직이도록 만든다\"라고 부연했다.더해 \"쿠팡 물류센터 노동자들이 휴게시간을 요구하는 걸 봤는데, 캠프에서는 휴게시간은 생각조차 못한다\"라며 \"우리는 노동시간이 6시간 30분, 휴게시간이 30분인데 휴게시간에는 식사도 제공되지 않는다\"라고 짚었다. 또, 그는 \"물건이 잠깐 내려오지 않는 틈에 걸터 앉는 것만으로도 지적대상\"이라며 \"'가만히 있지 마세요, 쉬지 말고 그냥 움직이기라도 하세요'라고 말하는 건 아주 착한 수준이고, 잘못 걸리면 고성으로 야단을 맞거나 마이크로 공개적으로 지적 받으며 망신을 당하기도 한다\"라고 설명했다.조씨는 \"인간적으로 모욕적이고 수치스럽고, 사람을 위축되게 만든다\"라며 \"노동 강도 자체도 세지만, 스트레스와 압박으로 오는 정신적 고통도 굉장히 크다\"라고 말했다. 또, \"처음 캠프에 왔을 때는 여기서 일하는 사람들이 전반적으로 화가 났다는 인상을 받았다\"라며 \"그냥 일상적으로 할 수 있는 말들도 고성을 지르며 폭력적인 방식으로 대화를 하고 지시를 하길래, 왜 그럴까 의문이 들었는데 서로 서로 압박을 줘야만 새벽배송을 위한 마감이 가능한 구조이기 때문이라는 것을 깨달았다\"라고 덧붙였다.[택배 노동자] \"야간 택배기사, 주60시간 노동 '과로사' 수준\" \n▲  한선범 전국택배노조 정책국장이 14일 쿠팡 새벽배송 집담회에서 발언하고 있다.ⓒ 전선정한선범 전국택배노조 정책국장은 \"현장 기사들의 섭외가 돼야 하는데, 아침 7시에 일을 끝내신 분을 나오라고 하기가 죄스러워 쉽지가 않다\"라며 입을 열었다. 그는 새벽배송을 위해 쿠팡 야간 택배기사들이 주 60시간을 넘는 노동(야간할증 포함)을 하고 있다는 점과, 다회전 배송·프레시백 회수 작업이 노동 강도를 더 높인다는 점을 짚었다.한 국장은 \"올해 10월 전국택배노조 총 679명이 응답한 '쿠팡 택배노동자 실태조사'에 따르면, 야간 기준 평균 노동시간(야간할증 포함)이 주 5일 일하는 경우는 60시간, 주 6일 일하는 경우는 72.6시간, 격주 5일 일하는 경우는 66.55시간이었다\"라며 \"이는 산업재해의 과로사 판정 기준을 초과하는 노동 시간\"이라고 말했다.또, \"택배는 그 자체로도 고강도 노동인데, 이런 걸 야간에 하고 있고 3회전 배송도 한다\"라며 \"3회전은 배달할 물건이 있는 캠프와 배송지를 오가는 횟수인데, 새벽 3시 반쯤 터미널(캠프)에 다시 들어가서 4시쯤 나왔다가 7시까지 배송하면 3회전 배송이다\"라고 설명했다.이어 \"프레시백 반납·정리·초벌 청소 업무도 해야 하는데, 반품회수 업무와 노동 강도가 비슷하거나 더 높은데도 돈을 적게 준다\"라며 \"쿠팡에서 이 업무를 의무라고 하지는 없지만, 인센티브 퍼센티지와 관련이 있는 업무이고, 이 지표를 맞추지 못하면 재계약을 하지 못하는 사유가 된다\"라며 \"택배기사들이 속한 대리점도 기사들에게 이 업무를 하라고 푸시하기 때문에 사실상 해고 위협을 느껴 하는 경우가 많다\"라고 부연했다.이날 손을 들고 발언에 나선 고태은(중앙대 사회복지학과 박사과정)씨는 \"쿠팡은 '어떻게 하면 산재 책임을 최대한 덜 지면서 더 싼 값으로 노동자를 동원할까'에 대한 고민을 정말 많이 하고, 그런 고민들은 잦은 마감·다회전 배송 등 쿠팡의 세밀한 설계로 이어진다\"라며 \"그런 설계가 '새벽배송'이라는 문제에도 전제돼 있고, 그렇기 때문에 계속 사상사고가 나는 것\"이라고 말했다.고씨는 이어 \"그렇기 때문에 이런 문제를 다룰 때는 '새벽배송만 문제'라는 관점에서 더 나아가, '왜 '쿠팡'의 새벽배송에서 자꾸 이런 사상사고가 발생할까'에 초점을 맞춰서 많이 이야기해야 한다고 생각한다\"라며 \"쿠팡이 책임질 수 있는 부분이 분명히 있고, 인력 충원 등을 통해 이에 대한 책임을 져야 한다\"라고 강조했다.",
      "published_date": "2025-11-15",
      "url": "https://n.news.naver.com/mnews/article/047/0002495060?sid=102"
    },
    {
      "article_id": "20251115_오마이뉴스_003",
      "media_outlet": "오마이뉴스",
      "bias_score": 0.0,
      "title": "최저임금 290원 오르는데 버스 요금은 400원 인상",
      "content": "모든 것이 오르는 시대, 교통 공공성 확대가 시급하다【오마이뉴스의 모토는 '모든 시민은 기자다'입니다. 시민 개인의 일상을 소재로 한 '사는 이야기'도 뉴스로 싣고 있습니다. 당신의 살아가는 이야기가 오마이뉴스에 오면 뉴스가 됩니다. 당신의 이야기를 들려주세요.】\n▲  조정된 경기도 시내버스 요금ⓒ 경기도오랜만에 서울에서 일을 마치고 경기도 파주로 돌아오는 광역버스에 올랐습니다. 단말기에 찍히는 3200원. 이렇게 요금이 올랐나 싶어 단말기를 한참 쳐다봤습니다. 월급만 제자리인 채, 생활비·공공요금·교통비까지 모두 오르는 시대에 살고 있습니다.특히나 이번 경기도 버스 요금 인상은 입출금 통장을 꼼꼼히 따져가며 살아야 하는 시민들에게 꽤 큰 타격입니다. 내년도 최저임금은 290원 오르는 데 그쳤지만, 버스요금은 400원 올랐습니다. 저임금 노동자와 청년, 자립이 어려운 시민들은 한 달 수만 원의 교통비 부담을 떠안아야 하니, 사실상 임금이 깎인 것이나 마찬가지입니다.정부는 'k-pass' 환급으로 일부 부담을 덜어주겠다고 했지만, 실상은 세금과 예산으로 또 다른 부담을 쌓는 것에 불과합니다. 요금을 높이고 세금으로 보전하면 행정의 재정적 부담만 커지고, 시민이 느끼는 체감 부담은 바뀌지 않습니다.반면 경기도 화성시는 수도권 최초로 2020년부터 무상교통 정책을 시행해 큰 경제적·사회적 효과를 내고 있습니다. 아주대 유정훈 교수 연구에 따르면, 교통개선, 환경개선, 건강증진, 경제활성화 등 다양한 분야에서 연간 약 87억 원의 경제 편익을 창출했으며, 코로나19가 없었다면 100억 원이 넘었을 것이라는 평가하고 있습니다.정의당은 모두가 월정액이나 무상으로 대중교통을 이용할 수 있도록 '1만원 기후패스', '3만원 프리패스' 같은 정책을 제안했습니다. 이것이야말로 시민의 교통비 부담을 줄이고, 일상적 이동권을 넓히며, 기후위기에도 적극적으로 대응하는 해법입니다.아울러 버스 완전공영제 도입도 강하게 요구해왔습니다. 버스 공영제는 단순한 경영구조 변화가 아니라, 서비스 개선·요금 안정·교통약자 이동권 보장·공공성 확대를 동시에 이루자는 사회적 선언입니다.모든 것이 오르는 이 시대에, 시민의 삶을 떠받치는 가장 기본적인 사회적 안전망도 함께 강화되어야 합니다. 시대적 대의에서, 모두를 위한 교통 공공성 확대가 시급한 때 입니다. 버스요금 3200원에 담긴 시민 개개인의 무게를 더는 사회를 함께 상상해보고 싶습니다.",
      "published_date": "2025-11-15",
      "url": "https://n.news.naver.com/mnews/article/047/0002495052?sid=103"
    },
    {
      "article_id": "20251114_한국경제_000",
      "media_outlet": "한국경제",
      "bias_score": 0.0,
      "title": "[사설] 실업급여 사실상 고갈…고용보험 붕괴 위기 방관할 건가",
      "content": "감사원이 핵심 사회안전망인 고용보험기금 붕괴를 경고하고 나섰다. 장부상 8조3000억원의 적립금이 남아 있지만 정부 지원 없이는 존립이 힘들 만큼 심각하다는 지적이다.고용보험은 ‘고용안정·직업능력개발 계정’과 ‘실업급여 계정’으로 나뉘는데, 전자는 상대적으로 양호하다. 문제는 실직 근로자에게 구직급여와 취업촉진수당을 지급하는 사업의 대규모 적자다. 계정상으로는 아직 3조5000억원의 잔액이 남아 있다. 하지만 공공자금관리기금에서 빌린 7조7000억원을 빼고 나면 실제로는 4조2000억원 적자다.방만한 운영 탓에 실업급여 계정은 고용보험법(84조)이 정한 적립 기준을 2009년 이후 한 번도 충족하지 못하고 있다. 연 지출액의 1.5~2배를 여유자금으로 쌓아야 하지만 작년 말 기준 적립 배율은 0.2배 남짓에 불과하다. 갑작스러운 경제위기 도래 시 남아 있는 적립금이 8개월 정도면 바닥날 것이라는 게 감사원의 경고다.보장성 과속, 코로나19 사태 등이 위기 원인으로 지적되지만 최저임금의 급속 인상도 빼놓을 수 없다. 최저임금의 80%를 실업급여(구직급여) 하한액으로 적용하다 보니 최저임금 인상이 지출 급증으로 이어질 수밖에 없다. 세후 실수령액 기준으로 보면 실업급여가 최저임금보다 높은 역전 현상이 잦아 취업 의지를 떨어뜨린다는 지적이 끊임없다.정부는 올해 고용보험제도 도입 30년을 맞아 전면 개편을 예고했지만 지속 가능성 제고와는 거리가 있다. 비자발적 실업자의 최소생활 안정이라는 취지와 달리 자발적 퇴사자와 초단시간 근로자에게 확대 등에 방점을 찍는 모습이다. 기금 부실 가속화 주범으로 꼽히는 부정수급 방지 노력도 부족하다. 동일 사업장에서 퇴사와 입사를 반복하며 3회 이상 실업급여를 받은 사람이 7월까지 1만5000명으로 연간 기준 3만 명에 달할 전망이다. 보험료 수입의 안정적 확보, 충분한 수준의 적립금 보유에 초점을 맞춘 개혁이 시급하다.",
      "published_date": "2025-11-14",
      "url": "https://n.news.naver.com/mnews/article/015/0005211241?sid=110"
    },
    {
      "article_id": "20251113_연합뉴스_000",
      "media_outlet": "연합뉴스",
      "bias_score": 0.0,
      "title": "울산시, 내년 생활임금 시급 1만2천238원…3.8% 인상",
      "content": "울산광역시 청사 전경[울산시 제공.재판매 및 DB 금지]     (울산=연합뉴스) 장영은 기자 = 울산시의 2026년도 생활임금 시급이 1만2천238원으로 결정됐다.    울산시는 노동자 대표, 경영자 대표, 전문가 등으로 구성된 생활임금위원회에서 이같이 결정했다고 13일 밝혔다.    생활임금은 최저임금의 한계를 보완하고 노동자의 생활 안정과 주거·교육·문화 등 각 분야에서 실질적인 삶의 질이 보장되도록 지원하는 임금이다.     내년 생활임금 시급은 올해 1만1천785원보다 453원(3.8%) 인상된 금액이다.    고용노동부가 고시한 2026년 최저임금 1만320원보다는 1천918원(18.6%)이 더 많은 금액으로, 2년 연속 전국 최고 수준의 인상률이다.    월급으로 환산하면 255만7천742원(월 근로시간 209시간 기준)으로 올해 생활임금보다 9만4천677원이 증액됐다.     울산시, 출자·출연 및 공사·공단 근로자 2천75명에게 내년 1월 1일부터 적용된다.    울산시 관계자는 \"공공과 민간의 형평성, 시의 재정여건, 물가상승률 등을 종합적으로 고려했다\"며 \"울산시 노동자들이 안정된 교육·문화·주거 생활을 유지할 수 있게 노력하겠다\"고 말했다.    young@yna.co.kr",
      "published_date": "2025-11-13",
      "url": "https://n.news.naver.com/mnews/article/001/0015739657?sid=102"
    },
    {
      "article_id": "20251107_SBS_001",
      "media_outlet": "SBS",
      "bias_score": 0.0,
      "title": "[하우머니] 보유세 올라도 강남 집주인들 '버티기'…매물 잠김 본격화?",
      "content": "■ 머니쇼 '하우머니' - 송승현 도시와 경제 대표지난달 정부가 부동산 대책을 내놓은 후에도 여전히 시장은 혼란한 상황이라고 하죠. 아파트 매매 가격은 물론이고 월세에 전세까지 줄줄이 오름세를 보이고 있다고 해요. 도시와 경제 송승현 대표 모시고 최근 부동산 시장 상황을 짚어보겠습니다.Q. 정부가 지난 6월, 9월에 이어 10월에도 공급 확대, 대출 규제 등 부동산 대책을 내놓았는데요. 그럼에도 서울의 주거비 쇼크는 현실화되었고, 내년에는 집값이 더 오를 것이라는 전망까지 나왔어요? - 정부, 수요 억제 중심 정책…부동산 시장 반응은?- 정부, 지난 6월·9월 및 10·15 부동산 대책 발표- 다주택자·갭투자 규제 강화…전세의 월세화 가속- 지난 10·15 대책으로 서울 전역이 규제 지역 지정- 강남3구·용산, 규제 강화 관계없이 신고가 행진- 강남3구·용산, 규제차손 사라져…거래 위축 없어- 10·15 대책 발표 후 서울 아파트 거래 건수 감소- 강남3구·용산, 10·15 대책 이후 신고가 거래 지속- 전월세 가격에 대한 세입자들의 부담도 커질 전망Q. 특히 서울을 비롯한 수도권과 지방의 집값 양극화는 더욱 심화될 전망이라고 하죠. 전세의 월세화를 넘어 전셋값 널뛰기도 시작될 것이라고 해요? - 서울 아파트 가격 양극화…\"오르는 곳만 올라\"- 서울 아파트 가격 양극화 지표 '역대 최고치' 기록- 한강 벨트 등 고가 아파트 가격은 올 들어 급등세- 정부의 대출 규제, 중저가 아파트에 더 크게 작용- 서울 내 고가·저가 아파트 양극화 더 심화될 우려- \"저가 아파트 7채를 팔아야 고가 아파트 한 채\"- 과거부터 이어진 규제로 '똘똘한 한 채'에 몰려- 비핵심 지역 거래↓…현금 자산가 간 거래 지속 전망- 한강 벨트는 대출 낮아…보유한 현금으로 거래多Q. 게다가 정부가 서울 전역을 규제지역으로 묶고, 대출조차 쉽지 않아 졌는데요. 그러다 보니 규제로 난감해진 경우 부산이나 대구로 눈을 돌리는 경우도 늘어나고 있다고 해요? - 강도 높은 수도권 부동산 규제…지방 핵심지 주목- 부산·대구 등 지방 핵심지…아파트 거래 회복세- 지방 핵심지, 주담대 제한·실거주 의무 등 미적용- 수도권 규제 계속…지방 핵심지로의 '풍선효과'- 지방 핵심지 아파트 거래 회복세로 가격도 상승- 부산, 대출 규제서 제외되며 '원정 갭투자' 조짐- 일부 지방 핵심지, 입주 물량 감소 우려 작용- 지방 핵심지 관심 높지만 지역 경제 침체 등 우려Q. 이번 주죠. 정부가 내년 공동주택 공시가격 현실화율을 69%로 올해와 같은 수준을 유지하기로 했다고 하는데요. 공동주택 공시가격 현실화율은 무엇이며, 이것이 유지되는 것과 올리거나 내리는 것에 따른 변화는 어떤 것들이 있나요?- 정부, 내년 부동산 공시가격 현실화율 69% 유지- 국토부 \"올해 공시가격 현실화율 조정 계획 없어\"- 공시가격, 건보료·기초수급 대상자 결정에 영향- 공시가격에 따라 기초수급 대상 탈락자 속출- 공시가격 현실화율, 부동산 가격·시세의 관계 확인 - 오는 13일, 부동산 가격공시 개선 위한 공청회 - 공청회 후 내년 현실화율 비롯 수정 계획안 공개Q. 서울 아파트 가격은 치솟고, 공시가격 현실화율도 유지되면서 내년에는 주택을 보유한 분들의 보유세 부담이 크게 늘어날 것이라는데요. 특히 강남이나 한강벨트의 경우, 보유세가 40%까지 늘어날 수도 있다고 해요? - 한강 벨트, 시세상승분 반영 시 공시가 30~40%↑- 공시가격 현실화율 유지해도 아파트값 급등에 세 부담- 아파트 보유세 급증 예상…공시가격 현실화율 유지- 마포 래미안푸르지오 84.59㎡ 최근 실거래가 25억 원- 마포 래미안푸르지오, 공시가격 4억여 원 오를 수도- 전문가 다수 \"현재의 재산세·종부세 통합해야\"- 보유세 기준, 주택 수에서 '주택 가액'으로 바꿔야- 보유세 인상 시 부담이 세입자에게 돌아갈 수 있어- 보유세, 법 개정 등을 통한 점진적인 인상 필요- 보유세 인상 시 월세 올려 세입자에 부담 전가Q. 강남3구나 용산 등 수요가 많은 지역의 경우, 집값이 오른 만큼이나 보유세도 크게 오를 예정인데요. 오히려 집주인들의 '버티기' 심리가 커져서 갈수록 매물이 줄어들 것이라고 하죠. '매물 잠김' 현상이 본격화될 것이라고 해요?- 내년 보유세 인상 전망에도 강남 집주인 버티기?- 집값 추가 상승 기대감에 매물 잠김 본격화 우려- 시장 \"매물 유도 시급…양도세·거래세 완화해야\"- 집주인들 \"집값 오를 테니 지금 팔 이유 없어\"- 향후 세금 부담보다 시세 상승폭 더 클 것이라 확신- 보유의 기회비용보다 장기적 자산가치 상승 주목- 만성적인 공급 부족…집값 상승 기대감 더 키워- 내년 서울 아파트 입주물량 4600가구…역대 최저- 신규 공급 감소·입주 절벽…집값 기대 심리 부추겨- 부동산R114 설문 \"52%가 내년 상반기 집값 상승\"- 서울 아파트 매매수급지수 103.2…수요가 공급 앞서Q. 강남3구나 용산에 살고 싶은 수요자도 많겠지만, 최근에는 '멀티 노선 세권'에 주목하는 분들도 많다고 하죠. 최근 부동산 시장에서 '멀티 노선' 입지가 최고 중의 최고로 꼽히고 있다고 하는데요. 주거지 판도를 흔들 것이라는 평도 나오고 있어요? - 최근 부동산 시장…서울 중심 관통 '멀티 노선' 주목- 역세권 넘어선 멀티 노선…주거지 판도 흔들까- 역세권, 아파트 입지 가치 좌우하는 핵심 요소- 역세권 중심 형성 상권·생활 인프라 등에 주목- 주요 도심지 직결 교통망 기존 노선과 중첩 '멀티 노선'- 업계 \"모든 다중 역세권, 동일한 가치 지니지 않아\"- 광역 접근성·서울 주요 지역 연결 노선이 인기- 멀티 노선, '어떤 노선이 연결돼 있느냐' 관건- 오티에르 포레, 뚝섬역·서울숲역 동시 이용 가능- 청량리 한양수자인, 1호선·수인분당·경의중앙선- 수원 대한대우, 1호선·수인분당선 '멀티 노선'(자세한 내용은 동영상을 시청하시기 바랍니다.)당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
      "published_date": "2025-11-07",
      "url": "https://n.news.naver.com/mnews/article/374/0000473467?sid=101"
    },
    {
      "article_id": "20251105_연합뉴스_001",
      "media_outlet": "연합뉴스",
      "bias_score": 0.0,
      "title": "울산 동구청장 &quot;외국인력 유입 증가에 정책 예산 지원 시급&quot;",
      "content": "\"재정 열악한데 사회복지비는 늘어…정부·시, 교부금 인상해야\"\n기자회견 하는 김종훈 울산동구청장[울산시 동구 제공. 재판매 및 DB 금지]    (울산=연합뉴스) 장지현 기자 = 김종훈 울산 동구청장은 5일 \"매년 재정자립도가 낮아지는 반면 사회복지비 비율은 증가하고 있어 다양한 행정 수요를 충족할 수 없는 실정\"이라며 정부와 울산시에 지방재정 배분 제도 개선을 촉구했다.    김 구청장은 이날 동구청 프레스센터에서 기자회견을 열고 \"정부는 지방재정 확충을 국정과제로 선정하고 교부세율과 국세 대비 지방세 수준을 7대 3으로 상향하겠다고 발표했다\"며 \"그러나 7개 광역시의 69개 자치구에는 허공의 메아리로 들린다\"고 지적했다.    이어 \"현행 지방교부세법의 단서 조항 때문에 (자치구들은) 기본 행정서비스 보장과 재정 격차 완화를 위한 지방교부세를 직접 교부받지 못하고 있어 안정적 재원 확보에 어려움이 큰 실정\"이라며 \"지방자치단체 존립을 위해 지방재정법 개정을 서둘러야 한다\"고 주장했다.    울산시가 자치구에 교부하는 조정교부금의 비율이 전국 특·광역시 중 최저라며 이를 상향할 것을 요구했다.    김 구청장은 \"인구 8만4천여명인 부산 동구보다 인구 15만인 울산 동구가 받는 조정교부금이 더 적은 실정\"이라며 \"울산시는 의지를 갖고 조정교부금 재원 비율을 인상해야 한다\"고 촉구했다.    김 구청장은 \"동구의 등록 외국인 수는 지난 3년간 8천여명이 증가해 이제 동구 인구의 6%, 1만명을 돌파했으며 단위 면적당 외국인 수는 287명으로 경기 안산시와 대구 달서구를 훨씬 상회한다\"고 설명했다.    이어 \"이제 울산시의 울산형 광역비자 정책으로 외국인 산업인력 440여명이 추가로 유입돼 곧 동구에 거주할 예정\"이라며 \"그러나 외국인 정책을 위한 예산 지원은 찾아볼 수 없고 재정이 열악한 동구에 모든 책임이 전가되고 있다\"고 비판했다.    그러면서 \"정부와 울산시는 정책사업으로 인해 외국인이 유입되는 지역을 도울 재원을 적극 발굴해 지역주민의 안정적 삶을 지원해달라\"고 주문했다.    jjang23@yna.co.kr",
      "published_date": "2025-11-05",
      "url": "https://n.news.naver.com/mnews/article/001/0015725354?sid=102"
    },
    {
      "article_id": "20251105_연합뉴스_002",
      "media_outlet": "연합뉴스",
      "bias_score": 0.0,
      "title": "전남도 내년 생활임금 시급 1만2천305원",
      "content": "전남도청[전남도 제공. 재판매 및 DB 금지]    (무안=연합뉴스) 손상원 기자 = 전남도는 내년 생활임금을 시급 1만2천305원으로 결정했다고 5일 밝혔다.    올해보다 375원 인상된 금액으로 월 209시간 기준으로는 257만1천745원이다.    전국 17개 광역 지방자치단체 중 4번째 수준으로 지난 7월 고용노동부가 고시한 내년 최저임금(1만320원)보다 1천985원 많다.    적용 대상은 전남도, 도의회, 도 산하 지방공사·출자·출연기관 소속 근로자와 도에서 위탁한 사업을 수행하며 인건비 보조를 받는 민간 기관·단체에 소속된 근로자다.     지방공무원법 적용자와 공공근로 등 국가 동일 임금 체계를 적용받는 사람은 제외된다.    sangwon700@yna.co.kr",
      "published_date": "2025-11-05",
      "url": "https://n.news.naver.com/mnews/article/001/0015724802?sid=102"
    },
    {
      "article_id": "20251105_연합뉴스_003",
      "media_outlet": "연합뉴스",
      "bias_score": 0.0,
      "title": "정부 '고무줄' 건보료 예상 수입 추계…5년간 9.8조원 '축소'",
      "content": "국회예산정책처 \"불안한 국고지원 안정화 시급\"건강증진기금 지원도 '담배부담금' 상한 탓 1.9%로 추락 전망\n국민건강보험[연합뉴스 자료사진](서울=연합뉴스) 서한기 기자 = 정부가 최근 5년간(2020∼2024년) 건강보험료 예상 수입을 실제보다 총 9조8천억원 원이나 적게 예측(과소추계)해 온 것으로 드러났다.    건강보험에 대한 정부 지원금(국고지원)은 이 '예상 수입액'을 기준으로 산정되는데, 정부의 '고무줄' 예측이 계속되면서 건강보험 재정의 안정성을 흔들고 있다는 지적이 나왔다.    5일 국회예산정책처(예정처)의 '국가재정운용계획 주요 이슈 분석(2025∼2029년): 복지 및 교육 분야' 보고서에 따르면, 정부의 건강보험 국고지원금 전망은 예정처의 전망과 큰 차이를 보였다.    예정처는 건강보험 국고지원금이 2025년 13조6천287억원에서 2029년 16조6천481억원으로 연평균 5.1% 증가할 것으로 내다봤다. 반면 정부는 연평균 3.4% 증가(2029년 15조5천858억원)에 그칠 것으로 전망했다. 5년간 누적 차이만 2조5천500억원에 달한다.    이런 차이는 정부가 국고지원금 산정의 기준이 되는 '건강보험료 예상 수입'을 지나치게 보수적으로, 심지어 비합리적으로 추계하기 때문에 발생한다.    실제로 정부는 2026년 보험료율이 1.48% 인상됐음에도, 2026년 보험료 수입 증가율을 2.3%로 책정했다. 예정처는 이를 \"합리적인 추계 결과로 보기 어렵다\"고 비판했다.    정부가 사용하는 보험료 수입 전망 모형이 보건복지부의 '국민건강보험 종합계획' 모형과 달라 일관성이 없다는 점도 문제로 꼽혔다. 정부의 축약형 모형은 거시경제 변화 등을 정밀하게 반영하기 어려워 추계 오차가 커질 수밖에 없다는 것이다.    건강보험 재정을 지원하는 또 다른 축인 '국민건강증진기금'의 지원도 불안정하기는 마찬가지다.    현행법은 \"건강보험료 예상 수입액의 6%\"에 상당하는 금액을 기금에서 지원하도록 규정하고 있다. 하지만 \"담배부담금 예상 수입액의 65%를 초과할 수 없다\"는 단서 조항에 막혀 사실상 무력화된 상태다.    문제는 건강보험료 수입은 계속 늘어나지만, 담배부담금 수입은 정체되거나 줄어들고 있다는 점이다. 이로 인해 보험료 수입 대비 기금 지원금의 실질 비율은 2020년 3.0%에서 2024년 2.3%까지 떨어졌다. 정부 계획에 따르면 이 비율은 2029년 1.9%까지 추락해 역대 최저치를 기록할 전망이다.    심지어 정부의 담배부담금 수입 전망조차 신뢰하기 어렵다는 지적이다. 정부는 담배부담금 수입이 향후 5년간 연평균 0.2% 감소할 것으로 전망했다. 하지만 동일한 과세 기반을 가진 '개별소비세 담배분' 수입은 연평균 3.8% 증가할 것으로 예측해 상반된 전망을 내놨다.    예정처는 건강보험 재정의 안정적 운영을 위해 정부의 보험료 수입 전망 모형의 정확성을 높여야 한다고 강조했다.    근본적인 대안으로 ▲ 내년도 지출(수가)을 먼저 정하고 보험료율을 정하는 현행 방식(양출제입)을 보험료율을 먼저 정하는 '양입제출' 방식으로 변경하는 방안 ▲ 국고지원 기준을 '예상 수입액'이 아닌 '전전년도 결산상 보험료 수입액' 등 확정된 값으로 변경하는 법 개정 방안 등을 검토할 필요가 있다고 제언했다.    또한 건강증진기금 지원 감소 문제에 대응하기 위해 추가 재원 확보 방안을 마련할 것을 촉구했다.    shg@yna.co.kr",
      "published_date": "2025-11-05",
      "url": "https://n.news.naver.com/mnews/article/001/0015724427?sid=102"
    },
    {
      "article_id": "20251105_조선일보_001",
      "media_outlet": "조선일보",
      "bias_score": 0.0,
      "title": "英 최저임금 시간당 2만3900원으로 인상 검토",
      "content": "가파른 상승에 기업 우려 확산\t\t\t\t\t\t\t영국에서 급격한 최저임금 인상을 둘러싼 경제계의 우려가 커지고 있다. 최저임금이 금융권·로펌의 대졸 신입 초봉에 육박하는 수준이 되면서 기업들의 채용 부담을 키우고, 젊은이들의 자기 개발 의욕까지 꺾을 수 있다는 것이다.4일 파이낸셜타임스(FT)에 따르면 레이철 리브스 영국 재무장관은 21세 이상에 적용되는 최저 임금인 ‘국가생활임금’을 시간당 12.21파운드에서 최소 12.7파운드(약 2만3900원)로 4% 이상 인상하는 방안을 유력하게 검토하고 있다. 한국의 내년도 최저 시급(1만320원)의 약 2.3배에 달한다. 더타임스는 “주 40시간 기준 최저 연봉으로 계산하면 약 2만5380~2만6420파운드(약 4770만~4960만원) 수준이 된다”고 추산했다.영국 정부는 “최저임금이 중위 임금의 3분의 2가 돼야 한다는 목표 유지를 위한 조치”라고 밝혔다. 하지만 영국 매체들은 최저임금이 ‘좋은 일자리’로 꼽히는 금융·법률 서비스 기업의 연봉과 맞먹는다고 지적했다. 이 분야 대졸자 초봉이 2만5726파운드부터 시작한다는 것이다.“고용 시장에서 고등 교육과 전문 기술 습득에 따른 ‘소득 프리미엄’을 사실상 없애는 격”이라는 지적도 나왔다. 법조계에서도 “소규모 로펌의 신입 변호사가 최저 임금보다 조금 더 받는 수준이라면 법조계 진입에 흥미를 잃는 이가 늘어날 것”이라는 반응이 나왔다.조선일보 국제부가 픽한 글로벌 이슈!원샷 국제뉴스 더보기(https://www.chosun.com/tag/oneshot/)",
      "published_date": "2025-11-05",
      "url": "https://n.news.naver.com/mnews/article/023/0003938969?sid=104"
    },
    {
      "article_id": "20251104_한국경제_001",
      "media_outlet": "한국경제",
      "bias_score": 0.0,
      "title": "英 최저임금 인상 논란…&quot;금융사 대졸 초봉 수준&quot;",
      "content": "4% 올린 시급 2만3900원 검토\n사진=EPA영국 정부가 최저임금을 금융사 등 전문직 대졸자 초봉에 육박하는 수준으로 인상하는 방안을 검토해 현지에서 논란이 일고 있다.4일 파이낸셜타임스(FT)에 따르면 레이철 리브스 영국 재무장관이 이달 말 발표할 재정계획 및 예산안에 만 21세 이상 근로자 최저임금을 시간당 12.7파운드(약 2만3900원)로 기존보다 4% 올리는 방안이 포함될 수 있는 것으로 알려졌다. 영국 최저시급은 저임금위원회에서 정한 권고안을 정부가 검토해 예산안에 명시하고, 의회에서 예산안을 의결해 확정한다.최저시급이 이렇게 인상되면 주 40시간 일하는 근로자 연봉은 2만5376∼2만6416파운드(약 4770만∼4965만원)가 된다. 영국 학생고용연구소에 따르면 금융, 전문 서비스 분야 대졸자 연봉은 최저 2만5726파운드(약 4835만원), 중간 수준 3만3000파운드(약 6202만원), 최고 수준 6만5000파운드(약 1억2217만원)다.현지 법조계 채용 정보 사이트 ‘챔버스 스튜던트’에 따르면 올해 일부 중소 로펌의 대졸자 초봉은 최저시급 12.70파운드로 계산한 연봉보다 낮거나 비슷한 수준이다. 관련 업계 임원은 최저임금이 대졸자 초봉 수준에 이르면 고용·인사 관리에 미칠 영향을 우려하고 있다. 한 금융기관 대표는 FT에 “젊은이들이 똑같은 돈을 벌게 된다면 뭐 하러 4만5000파운드씩 학자금 대출을 받으며 공부하겠느냐”고 말했다.브렛 딕슨 잉글랜드·웨일스법률협회 부회장도 “소규모 로펌에 입사한 새내기 변호사가 최저임금보다 조금 더 받는 수준이라면 대졸자가 법조계 진입에 흥미를 잃을 수 있다”고 지적했다.금융권 임원은 신입 직원 임금이 최저시급보다 낮아지지 않도록 장시간 업무를 하지 못하게 하거나 비급여 복지 제도를 재점검하는 추세라고 말했다.규제당국은 금융·회계업계에 신입 직원 초봉 인상을 권고하고 있다. 하지만 실제로는 고위직 급여가 오르는 동안 낮은 직급의 급여는 정체됐다고 FT는 지적했다.한 상장사 회장은 “최저임금이 더 오른다면 국민보험료 고용주 부담금 인상 등 기존 부담에 더해져 젊은 신입 직원 채용이 ‘고위험 사업’이 될 판”이라고 주장했다.",
      "published_date": "2025-11-04",
      "url": "https://n.news.naver.com/mnews/article/015/0005206949?sid=101"
    },
    {
      "article_id": "20251104_조선일보_002",
      "media_outlet": "조선일보",
      "bias_score": 0.0,
      "title": "英 최저시급 2만3900원 추진… “금융권 대졸 초봉 수준” 우려 확산",
      "content": "영국 런던 시티 금융가의 모습. /로이터 연합뉴스\t\t\t\t\t\t\t\t\t\t영국 정부의 급격한 최저임금 인상으로 경제계의 우려가 커지고 있다고 3일 영국 매체들이 보도했다. 영국의 최저임금이 금융권과 로펌의 대졸 신입 초봉에 육박하는 수준이 되면서 기업들의 신입 사원 채용 부담을 키우고, 젊은이들에겐 더 나은 직업을 얻기 위한 자기 개발 의욕마저 빼앗을 수 있다는 것이다.영국 파이낸셜타임스(FT)에 따르면 레이첼 리브스 영국 재무장관은 이달 말 발표할 가을 예산안을 통해 21세 이상에 적용되는 최저 임금인 ‘국가생활임금’을 기존 시간당 12.21파운드에서 최소 12.7파운드로 4% 이상 인상하는 방안을 유력하게 검토하고 있다. 원화로 환산하면 약 2만3900원으로, 한국의 내년도 최저 시급(1만320원)의 약 2.3배에 달한다. 더타임스는 “이를 주 40시간 기준 최저 연봉으로 계산하면 약 2만5380~2만6420파운드(약 4770만~4960만원) 수준이 된다”고 추산했다.영국의 최저임금은 올해 4월에 시간당 11.44파운드에서 12.21파운드로 6.7% 올랐다. 여기에 또 4%가 더 오를 경우 올해 총 인상률은 11%에 달하게 된다. 영국 정부는 이에 대해 “최저임금이 중위임금의 3분의 2가 되어야 한다는 목표 유지를 위한 조치”라고 밝혔다. 하지만 이는 영국 내에서도 ‘좋은 일자리’로 꼽히는 금융·법률 서비스 기업의 연봉과 맞먹는다고 영국 매체들은 지적했다. 이 분야의 대졸자 초봉이 2만5726파운드(약 4835만원)부터 시작한다는 것이다.이를 놓고 “고용 시장에서 고등 교육(대학 졸업) 및 전문 기술 습득이 주는 ‘소득 프리미엄’을 사실상 없애는 격”이라는 지적이 나온다. 한 금융기관 대표는 FT에 “이러면 누가 학자금 대출을 받아가며 (대학에 가) 공부를 하겠느냐”며 “이는 (계층 간) 사회적 이동을 해치게 될 것”이라고 말했다. 법조계에서도 “소규모 로펌의 신입 변호사가 최저 임금보다 조금 더 받는 수준이라면 법조계 진입에 흥미를 잃는 이들이 늘어날 것”이라는 말이 나온다고 이 매체는 전했다.대졸 신입 사원의 초봉을 전반적으로 끌어 올리며 기업의 신규 채용에 악영향을 미칠 것이란 우려도 커지고 있다. 당장 수습·주니어 포지션을 줄이고, 근무 시간을 짧게 조정하는가 하면 현금 복지를 축소해 인건비를 상쇄하려는 시도가 뒤따를 것이란 경고가 나온다. 특히 중견 기업들의 인건비 압박이 커지고, 보상 체계 전반이 크게 흔들릴 수 있다고 영국 매체들은 지적했다.최저임금 인상은 영국 노동당 정부의 확고한 국정 과제다. 급격한 물가 상승에 비해 서민들의 소득 증가는 계속 정체되며 생활고가 계속 가중되어 왔기 때문이다. 이런 와중에 양극화가 심해지면서 고소득자와 저소득자 간의 소득 및 자산 격차는 커지고, 고소득자로의 소득 쏠림이 심해지면서 중위소득 자체는 계속 오르고 있다.상황이 이렇다 보니 ‘중위소득의 3분의 2 수준’이라는 최저임금이 금융·법조계의 초봉에 육박하는 일이 벌어지게 됐다. 한 대기업 경영자는 FT에 “최저 임금이 더 오른다면 연금과 건강보험 고용주 부담금 인상, 신입 직원 노동권 강화 추세 등 기존 부담까지 더해 젊은 신입 직원 채용이 ‘고위험 사업’이 될 판”이라고 주장했다.조선일보 국제부가 픽한 글로벌 이슈!원샷 국제뉴스 더보기(https://www.chosun.com/tag/oneshot/)",
      "published_date": "2025-11-04",
      "url": "https://n.news.naver.com/mnews/article/023/0003938894?sid=104"
    },
    {
      "article_id": "20251103_연합뉴스_004",
      "media_outlet": "연합뉴스",
      "bias_score": 0.0,
      "title": "&quot;최저임금, 대졸자 초봉 수준 될라…英금융권 우려&quot;",
      "content": "런던 금융 및 서비스 직종 중심가 '시티 오브 런던'[로이터 연합뉴스 자료사진 재판매 및 DB 금지]    (런던=연합뉴스) 김지연 특파원 = 영국이 최저임금 인상을 검토하는 가운데 최저임금이 전문 서비스 분야 대졸자 초봉에 맞먹는 수준이 될 수 있다는 우려가 나온다고 일간 파이낸셜타임스(FT)가 3일(현지시간) 보도했다.    이 신문은 레이철 리브스 재무장관이 이달 말 발표할 재정계획 및 예산안에 21세 이상 근로자 최저임금을 시간당 12.70파운드(약 2만3천900원)로 4% 인상하는 방안이 포함될 수 있다면서 이렇게 지적했다.    최저 시급이 이렇게 인상되면 주 40시간 일하는 근로자의 연봉은 2만5천376∼2만6천416파운드(약 4천770만∼4천965만원)가 된다.    학생고용연구소에 따르면 금융, 전문 서비스 분야 대졸자 연봉은 최저 2만5천726파운드(4천835만원), 중간 3만3천파운드(6천202만원), 최고 6만5천파운드(1억2천217만원) 정도다.    또한 법조계 채용 정보 사이트 '챔버스 스튜던트'에 따르면 2025년 일부 중소 로펌의 대졸자 초봉은 최저 시급 12.70파운드로 계산한 연봉보다 낮거나 비슷한 수준이다.    관련 업계 임원들은 최저 임금이 대졸자 초봉 수준에 이르면 고용·인사 관리에 미칠 영향을 우려하고 있다.    한 금융기관 대표는 \"젊은이들이 똑같은 돈을 벌게 된다면 뭐 하러 4만5천파운드씩 학자금 대출을 받으며 공부하겠느냐\"며 \"이는 사회적 이동을 해치게 될 것\"이라고 말했다.    브렛 딕슨 잉글랜드·웨일스법률협회 부회장도 \"소규모 로펌에 입사한 새내기 변호사가 최저 임금보다 조금 더 받는 수준이라면 대졸자가 법조계 진입에 흥미를 잃을 수 있다\"고 지적했다.    금융권 임원들은 신입 직원의 임금이 최저 시급보다 낮아지지 않도록 장시간 업무를 못 하게 하거나 비급여 복지 제도를 재점검하는 추세라고 말했다.    규제 당국은 금융·회계 업계에 신입 직원 초봉 인상을 권고하지만, 실제로는 고위직 급여가 오르는 동안 낮은 직급의 급여는 정체됐다고 FT는 지적했다.    한 파이낸셜타임스 스톡익스체인지(FTSE) 100지수 포함 상장사 회장은 최저 임금이 더 오른다면 국민보험료 고용주 부담금 인상, 신입 직원 노동권 강화 추세 등 기존 부담에 더해져 젊은 신입 직원 채용이 '고위험 사업'이 될 판이라고 주장했다.    cherora@yna.co.kr",
      "published_date": "2025-11-03",
      "url": "https://n.news.naver.com/mnews/article/001/0015721799?sid=104"
    },
    {
      "article_id": "20251103_조선일보_003",
      "media_outlet": "조선일보",
      "bias_score": 0.0,
      "title": "英 최저임금 인상 움직임에 기업들 난색…“고용 축소 불가피, 전문직 ...",
      "content": "최저임금 약 4% 인상 예고 금융업계 대졸자 초임과 비슷해져 일부 기업들 이미 고용시간 조정 나서 전문가들 “채용 위축되고 외주화 확대될 것”        영국 최저임금이 전문직 초봉 수준까지 오르면서 재계 전반에 인건비 부담과 채용 위축 우려가 확산하고 있다. 이에 전문가들은 “젊은 인재 유입이 줄고 사회 이동성이 위축될 수 있다”며 경고에 나섰다.\n로이터통신        2일(현지 시각) 파이낸셜타임스(FT)에 따르면, 레이첼 리브스 영 재무장관이 최저임금을 시간당 12.70파운드로 약 4% 인상할 것을 예고하면서 재계는 난색을 표하고 있다. 예산안대로 인상이 이뤄진다면 주 40시간 근로 기준 연봉은 2만6416파운드(약 4955만원)로, 이는 금융업계 대졸자 초봉 최저치인 2만5726파운드에 근접하게 된다.영국 학생고용주연구소(Institute of Student Employers)에 따르면 전문 서비스업종의 졸업자 초봉은 3만3000파운드이며 최고치는 6만5000파운드 수준이다.급격한 인상폭에 전문가들은 우려를 표하고 있다. 구직자들은 전문적인 교육을 수료할 동력을 잃게 되며, 고용주들 또한 직접 고용을 줄일 수밖에 없는 상황에 놓일 것이란 지적이다. 런던 소재 대기업 최고경영자(CEO)는 “4만5000파운드의 학자금 대출을 감당하며 대학에 진학할 이유가 사라지고 있다”며 “전문직 종사자와 슈퍼마켓 직원이 동일한 급여를 받게 된다면 사회적 불평등이 악화될 것”이라고 지적했다.인력 중개 업체 패트릭 모건의 제임스 오다우드 최고경영자(CEO) 또한 “회계감사·컨설팅 등 중간 규모 전문직 부문은 인건비 압박으로 자동화와 해외 아웃소싱(외주화)이 급격히 늘 것”이라며 “결국 일자리 기회 자체가 줄어들 가능성이 크다”고 강조했다.실제로 이미 일부 기업은 신입 직원이 장시간 근무할 경우 시급이 최저임금 기준 이하로 떨어질 수 있다는 우려 속에 근무 시간 조정에 나섰다. 기업이 정부의 최저임금 위반 명단에 오르는 경우 벌금, 형사 조사 등 불이익에 처할 수 있기 때문이다. 앞서 영국 정부는 2010년 최저임금 불이행 기업들을 명단으로 공표하는 정책을 발표, 2011년부터 시행했으나 2016년 이후 이를 중단한 바 있다.영국 공인인사관리협회(CIPD) 소속 찰스 코튼 자문역은 “기업들이 의료 보험, 자전거·차량 제공 등 복지 항목으로 직원 시급이 법적 최저 기준을 밑돌지 않도록 면밀히 모니터링하고 있다”고 전했다.한 FTSE100 기업의 회장은 FT와의 인터뷰에서 “최저임금 인상, 고용보험료 상승, 신입사원의 ‘첫날 근로권(day-one rights)’ 도입이 겹치며 젊은 인재 채용이 위험 부담이 큰 일이 됐다”며 “이미 구인 공고 수가 줄어드는 등 고용 시장이 위축되고 있다”고 말했다. 첫날 근로권이란 근속 기관과 무관하게 고용 첫날부터 다양한 근로 권리가 발생하는 것을 말한다.다만 일각에선 전문직 종사자가 장기적으로 경력을 쌓으면서 급속한 임금 상승을 꾀할 수 있다는 시각도 나온다. 영국 공인회계사협회 월 홀트 전무는 “처음부터 높은 급여를 받기보다 체계적 교육이 내재된 직장을 택하는 것이 장기적 경력 측면에서는 유리할 수 있다”고 설명했다. 예컨대 회계업계는 대형 4개사를 비롯해 신입 급여 인상폭이 미미한 수준으로 분류되는데, 견고한 경력 개발 체계와 브랜드 가치 덕분에 고학력 지원자들이 끊임없이 유입되고 있다는 것이다.그러나 이를 계기로 인재 유입이 아예 차단될 수 있다는 지적도 제기되고 있다. 영국 변호사협회 브렛 딕슨 부회장은 “법조계의 경우 소규모 로펌의 신입 변호사들이 최저임금 수준의 급여를 받는 현실에서 젊은 세대가 진입을 매력적으로 느끼긴 어렵다”며 “긴 근무시간에 비해 낮은 보상은 이직률을 높이고 인재 유입을 막을 것”이라고 내다봤다.",
      "published_date": "2025-11-03",
      "url": "https://n.news.naver.com/mnews/article/366/0001119749?sid=104"
    },
    {
      "article_id": "20251031_오마이뉴스_004",
      "media_outlet": "오마이뉴스",
      "bias_score": 0.0,
      "title": "광주전남기협 '막내기자 최저임금 보장' 빛봤다",
      "content": "1.5배 규약 1년만 임금인상 전국 첫 사례 나와…타 언론사, 연쇄 인상·버티기? 주목\n▲  2025년 1월 개최된 광주전남기자협회 운영위원회의. 협회 소속 18개 언론사 기자(운영위원)와 협회 집행부가 주요 안건을 논의하는 자리다.ⓒ 광주전남기자협회광주전남기자협회가 소속 기자들의 열악한 처우 개선을 위해 언론사 경영진을 상대로 '초임 기자 기준 최저임금의 1.5배 보장' 규약 준수를 압박한 지 1년여 만에 첫 임금인상 사례가 나왔다.언론계 최초로 시·도기자협회가 경영진에게 제시한 회원들의 적정 임금 보장 요구가 성과를 거두면서 기준을 충족하지 못한 다른 언론사들의 연쇄 인상으로 이어질지, 아니면 '버티기'로 일관해 실질적 징계가 이뤄질지 주목된다.또 한 달여 앞으로 다가온 차기 광주전남기자협회장 선거를 앞두고 적정 임금 보장과 미이행 언론사에 대한 조치 등이 주요 이슈로 떠오를 것으로 보인다.A 신문사 '최저임금 1.5배' 규약 충족…타 언론사, 앞다퉈 정보보고 \n▲  광주전남기자협회 소속 저년차 기자들이 올해 초 역량 강화 연수에 참여해 강연을 듣고 있다.ⓒ 광주전남기자협회 누리집31일 <오마이뉴스> 취재를 종합하면, 협회 임금 규약을 맞추지 못했던 지역 A 신문사가 이달 25일 취재기자를 비롯한 임직원들에게 전월보다 대폭 인상된 임금을 지급했다.구체적인 금액과 인상률은 공개하지 않았으나, 초임 기자 기준 협회 규약에 명시된 '최저임금의 1.5배'를 다소 넘는 수준으로 알려졌다.이에 따라 협회 18개 회원사 중 임금 규약을 충족한 언론사는 기존 9곳에서 10곳으로 늘어날 전망이다.익명을 요구한 A 신문사 한 기자는 \"임금 수준이 많이 개선됐다고 느낀다. 기자들에게도 동기 부여가 되고 있다\"고 말했다.적정 임금 미충족 언론사들의 현장 기자들은 A 신문사의 임금인상 내용을 회사 구성원과 공유하거나 정보보고를 올리며 사실상 경영진을 압박하고 있는 것으로 전해졌다.한 신문사 기자는 \"A 신문사 사례만 보더라도 경영진의 의지와 결단만 있다면 기자들의 낮은 임금은 충분히 해결할 수 있는 문제\"라며 \"특히 낮은 임금에 더해 취재활동비까지 오롯이 감당하고 있는 저년차 기자들의 잦은 이·퇴직 문제 등을 해결하기 위해 적정 임금 수준을 반드시 맞춰야 한다\"고 말했다.다른 신문사 기자는 \"최저임금의 1.5배를 받아도 현장 취재가 많은 저년차 기자들의 경우 매달 들어가는 유류비와 취재비 등을 제외하면 최저임금에 미치지 못하는 수준\"이라며 \"협회가 제시한 '1.5배 규약'은 사실상 최저임금 보장과 다르지 않다\"고 강조했다.적정 임금 미충족 8개 언론사, 11월 26일 징계 심의 예정 \n▲  광주전남기자협회 소속 18개 회원사 로고ⓒ 광주전남기자협회현재까지 적정 임금을 충족하지 못한 광주전남기자협회 회원사는 8곳으로 대부분 신문사들로 알려졌다.이들은 협회의 요구에 따라 오는 11월 25일까지 ▲임금인상 시한 ▲임금인상 수준 등을 담은 개선안을 제출해야 한다.개선안을 제출하지 않거나 구체적인 규약 이행 계획을 담지 못한 언론사는 협회의 징계 대상에 오른다.애초 제출 대상이었던 A 신문사의 경우 이달 임금인상을 반영한 개선안을 내면 징계 논의 대상에서 제외될 것으로 보인다.협회는 11월 26일 운영위원회를 열고 개선안 등을 검토한 뒤 징계 여부를 판단할 방침이다.'최저임금 1.5배' 규약을 준수하려면 초임 기자에게 2024년 기준 최저임금을 연봉으로 환산한 2472만원(최저시급 9860원·주 근로시간 40시간)보다 1236만원이 많은 3708만원(세전)을 지급해야 한다.광주전남기협 관계자는 \"현재 개정안을 제출한 언론사는 없다\"며 \"다음 운영위원회까지 남은 시간이 있어 개선안 제출을 전제로 징계 여부 등 심의 안건을 마련할 계획\"이라고 말했다.현장 기자들 \"반드시 징계해야\", \"차기 협회장 후보 공약으로 견해 밝혀야\" \n▲  제44대 광주전남기자협회 출범식 모습.ⓒ 광주전남기자협회 누리집일선 현장 기자들은 실제 징계로 이어질 수 있을지 '반신반의'하면서도, 협회의 적정 임금 규약이 힘을 받기 위해서는 미충족 언론사에 대한 분명한 징계가 뒤따라야 한다고 강조했다.또 다른 신문사 기자는 \"솔직히 A 신문사 임금인상이 나온 이후 편집국 분위기가 술렁이긴 했지만, 사측은 별다른 관심을 보이는 것 같지 않다\"며 \"'설마 진짜 징계하겠냐'는 느낌이 강하게 든다. 협회가 성과를 거둔 이상, 성과를 확대하기 위한 의지를 징계로 분명하게 보여줘야 한다\"고 말했다.한 저년차 기자는 \"선배 운영위원들이 저년차 후배들의 어려움을 모르지 않을 거로 생각한다\"며 \"사주들 눈치만 보지 말고 후배와 동료들의 처우 개선을 위해 적극적으로 의견을 냈으면 좋겠다\"고 했다.일부 기자들은 현 광주전남기협 집행부 임기가 한 달여 뒤 끝나는 데다, 차기 협회장 물밑 선거전이 시작된 시점에서 징계 여부를 결정하기 쉽지 않다는 시각을 내비치며 차기 협회장 선거 후보자들이 공약으로 적정 임금 규약과 언론사 징계에 대한 견해를 밝혀야 한다고 촉구하기도 했다.한편 협회 규약 제31조(징계 사항)에는 임금 요건을 충족하지 못한 회원사는 운영위 결의로 '3개월간의 소명기회 부여', 이후 개선이 안 되면 '6개월간의 자격정지'를 결의할 수 있도록 하고 있다.또 자격정지 기간을 포함해 1년간 규약 조건을 충족하지 못하면 운영위 의결로 '제명'할 수 있다. \n▲  광주전남기자협회가 지난해 발표한 '광주·전남 언론인 인식조사' 결과표.ⓒ 광주전남기자협회 누리집",
      "published_date": "2025-10-31",
      "url": "https://n.news.naver.com/mnews/article/047/0002493372?sid=102"
    },
    {
      "article_id": "20251029_오마이뉴스_005",
      "media_outlet": "오마이뉴스",
      "bias_score": 0.0,
      "title": "&quot;퇴사자 비율만 83%&quot;... '국제돌봄의 날'에 돌봄노동자들이 호소한 이유",
      "content": "민주노총 경남본부, 처우개선-노동기본권 보장 촉구... 아이돌보미-요양보호사 등 현장 발언\n▲  민주노총 경남본부는 29일 경남도청에서 기자회견을 열어 \"돌봄노동자. 처우개선과 노동기본권 보장하라”라고 촉구했다.ⓒ 윤성효유엔이 2023년 코로나19 대유행 때 돌봄의 중요성과 돌봄노동자의 권리 보장을 강조하며 지정했던 '국제돌봄의 날'인 29일 돌봄노동자들은 '처우개선'과 '노동기본권 보장'을 외쳤다.돌봄노동자들이 가입해 있는 민주노총 경남본부는 이날 오전 경남도청 프레스센터에서 기자회견을 열어 \"5000만 국민 돌보는 200만 돌봄노동자, 처우개선과 노동기본권 보장하라\"라고 촉구했다.아이돌보미 \"입사자 대비 퇴사자의 비율이 83%\"돌봄노동자들이 현장의 어려움에 대한 호소부터 했다. 10년째 아이들을 돌보고 있다고 한 황아무개 아이돌보미는 \"저출생, 초고령화 시대 돌봄은 필수노동자라고 하지만, 우리 노동의 가치는 평가절하되고 있다\"라고 말했다.그는 \"아이돌보미는 이용자 신청시간에 맞춰 서비스를 제공하기 때문에 최소 2시간의 시간제 일을 하고 있다. 주당 15시간 이상을 채워야 주휴수당이나 4대보험 혜택을 받을 수 있기 때문에 늘 주15시간을 채우기 위해 애를 쓰고 있다\"라며 \"갑자기 이용자가 개인 사정으로 돌봄 취소를 할 경우 다른 시간 때 일 잡기도 힘들어 늘 고용불안에 시달리고 있다. 이러다 보니 입사자 대비 퇴사자의 비율이 83%에 이르고 있다\"라고 설명했다.'국가가 책임지는 무상아이돌봄 정책'을 요구한 그는 \"현재 우리는 교통비도 공평하게 지급하지 않는 상황이다. 3km 이상 하루 1회에 대해서만 지급하고 있는데 2.9km는 걸어서 갈 수 있는 거리는 아니지 않느냐. 한 번만 이동해서 두 가정을 갈 수 없지 않느냐\"라며 \"여러 차례 경남도 면담에서 우선 교통비가 전체 아이돌보미에게 지급할 수 있도록 3km 이하 건에 대해서 지급요구를 해왔다. 고른 혜택이 돌아가도록 3km 이하 서비스 건에도 교통비를 지급해야 한다\"라고 강조했다.또 황 아이돌보미는 \"우리는 1년에 3만 원의 건강검진비를 지원받고 있다. 아이를 돌보기 위한 예방접종과 건강검진비에는 턱없이 부족하다. 건강검진비 인상을 요구한다\"라며 \"오랜기간 동안 다양한 아이들을 돌본 경험이 있는 아이돌보미는 더욱 숙련된 서비스와 상황대처 능력을 갖고 있다. 반드시 아이돌보미의 경력을 인정해야 한다\"라고 요구했다.\"돌봄은 자원봉사가 아닌 노동이다\"10년 넘게 어르신들을 돌보고 있다고 소개한 한아무개 노인생활지원사는 \"우리는 단순히 안부를 확인하는 사람이 아니다. 어르신의 일상 속의 작은 변화를 누구보다 먼저 알아채고, 급한 상황에는 가족보다 먼저 달려가는 사람들이다\"라고 말했다.이어 \"말벗을 되어 드리고, 병원동행을 하며, 어르신들의 손과 발이 되어 일상생활을 지원해 드리고 있다\"라며 \"하지만 교통비, 통신비조차 자비로 부담해야 하고, 휴게시설 하나 없이 현장을 전전하며, 화장실을 찾느라 뛰어 다녀야 하고, 여전히 불안한 고용에 시달리고 있다\"라고 덧붙였다.한 노인생활지원사는 \"어르신들의 돌봄은 중요하다 말하면서 돌보는 종사자의 삶은 늘 불안정하다. 우리들의 정당한 노동자 지위와 근속수당을 보장받고 싶다\"라며 \"생활임금 보장과 안정된 직고용체계가 마련되어야 한다\"라고 말했다.그러면서 그는 \"돌봄은 자원봉사가 아닌 노동이다. 필수노동자라 말은 하면서 매번 돈이 없다는 변명은 예산이 없는 게 아니라 의지가 없는 것\"이라며 \"노인생활지원사의 일은 어르신들과의 신뢰와 관계 형성이 무엇보다 중요하고, 장기 근속과 돌봄의 연속성이 어르신들의 만족도로 나타나고 있다\"라고 밝혔다.이어 \"그런데 일자리 창출로만 생각하는 정부에 화가 난다. 예산과 정책은 위에서 정하는지 몰라도 돌봄은 현장 맨 밑에서 만들어가고 있다는 것을 이제는 알아야 한다\"라고 덧붙였다.\"노동자도 힘들고 어르신은 수용소 같은 돌봄\"오아무개 요양보호사는 \"돌봄제도가 시행된 지 17년이나 되었으면 부족한 부분은 보완하고 충돌하는 부분은 정비해서 명실상부한 장기요양제도가 정착할 수 있게 국가가 책임을 져야 하는데, 현실은 노동자도 힘들고 어르신은 수용소 같은 돌봄을 받고 있다. 국가가 방치하고 있다\"라고 말했다.그는 \"어떤 분이 요양보호사에게 가장 필요한 능력이나 전문성이 무엇이라 생각하느냐고 묻더라. 우물에서 숭늉 찾는 격이라는 생각이 들었다. 돌봄의 기본적인 기반이 엉망인데 무슨 능력을 말하고 전문성을 이야기 하는지\"라고 설명했다.이어 \"요양보호사는 누구나 할 수 있지만 아무나 해서는 안되는 일이다. 개인적으로 사람을 사랑할 수 있어야 하고 국가는 실무에 맞는 교육으로 양질의 인력을 양성해내야 한다\"라며 \"17년 동안 요양보호사들의 희생으로 유지된 돌봄, 이젠 국가가 책임져야 한다. 종사자한테 합리적인 대우를 해야 한다. 어르신 곁에 머무를 수 있게 인력을 확충해야 하고 표준임금제를 도입해야 한다\"라고 덧붙였다.\"돌봄 노동자의 권리 보장에 적극 나서야\"김은형 본부장은 \"새벽에 출근해 해가 다지도록 일해야 하는 노동자, 맞벌이 가족, 일할 조건이 되지 못하는 노인, 청소년과 아이들이 함께 공존하는 사회, 장애인, 취약계층, 누구나 모두가 다 존엄하게 함께 살 수 있는 사회로, 진정 국민주권의 시대로 가려면 반드시 돌봄의 영역은 공공·필수의 영역이 되어야 한다\"라며 \"저출생, 고령화 사회로 진입한 지 오래되었고, 최근 돌봄의 공백이 자살과 살인으로까지 이어지며, 개인의 삶을 무너뜨리고, 국가의 지속가능성까지 위협하고 있다\"라고 말했다.김 본부장은 \"사회 구성원 모두가 존엄한 삶을 유지하는데 필요한 돌봄을 받을 권리와 자신과 타인을 돌볼 권리가 보장되어야 한다\"라며 \"그러기 위해, 정부와 지자체는 돌봄에 대한 책임과 공공성을 강화해야 한다. 돌봄을 제공하고 받는 모든 관계에서 돌봄정의가 실현되고, 돌봄노동자에게 정당한 보상과 양질의 고용환경, 노동조건을 제공할 것이 헌법과 법률로 명시되어야 한다\"라고 강조했다.그러면서 김 본부장은 \"윤석열정부 시절, 민간주도와 시장중심의 사회복지서비스 고도화 정책을 시행해 왔다. 그 결과가 사회서비스원의 폐지와 돌봄 민영화 정책이다\"라며 \"민간업체는 기본적으로 이윤 추구를 목적으로 운영되며, 비용 절감을 위해 선택과 경쟁, 개인의 희생을 강조한다. 그 결과, 저임금·장시간·고강도 노동이 만연해 돌봄 현장이 무너지고 있다\"라고 설명했다.그는 \"공공성을 기반으로 한 돌봄 노동자의 인간다운 임금과 열악한 노동조건과 처우 개선, 노동기본권 보장을 통해 질 높은 돌봄을 실현하는 것만이 저출생·고령화 사회의 문제를 해결하는 첫걸음이 될 것이며 모두가 행복한 사회로 한걸음 진전할 수 있다\"라며 \"국민주권정부 이재명 정부는 돌봄 받을 권리, 돌볼 권리, 돌봄 노동자의 권리 보장에 적극 나설 것을 촉구한다\"라고 제시했다.\"국가와 지자체가 책임지는 공공 돌봄 체계가 반드시 필요\"민주노총 경남본부는 회견문을 통해 \"돌봄은 인간의 존엄과 생명이다. 가족에게 과중하게 맡겨진 돌봄 책임을 사회적으로 분담하기 위해서는 국가와 지자체가 책임지는 공공 돌봄 체계가 반드시 필요하다. 국가는 모든 국민의 권리로서 돌봄이 실현될 수 있도록 이를 강화하고 적극적으로 지원해야 한다\"라고 강조했다.이들은 \"요양시설의 99%가 민간위탁이고 국공립 어린이집은 22%에 지나지 않는다. 이런 현실에서 좋은 돌봄은 가능하지 않다\"라며 \"돌봄노동자의 현실은 평균임금 160만여 원, 고용불안, 최저임금, 성희롱, 갑질로 노동환경은 극도로 열악하다. 그 원인은 정부가 돌봄노동 일자리를 만든 이후 돌봄노동자의 처우개선을 단 한번 도 추진한 적이 없기 때문이다\"라고 설명했다.이재명정부의 국정과제 관리계획에 '돌봄노동자를 위한 정책은 단 한 줄도 포함되지 않았다'고 한 이들은 \"200만 돌봄노동자의 절대다수는 단시간 노동자다. 항상 고용불안과 최저시급 때문에 생존권이 위협받는다\"라며 \"정부는 언제까지 돌봄노동자의 희생으로 돌봄서비스 정책을 집행할 것인가? 국가는 모든 국민의 권리이자 의무로서 돌봄이 실현될 수 있도록 공공 돌봄을 강화하고, 돌봄노동자의 처우개선과 고용안정을 보장해야 한다\"라고 밝혔다.민주노총 경남본부는 \"국가와 자자체가 책임지는 제대로 된 통합 돌봄 시행하라\", \"돌봄 국공립시설 확대하고 공공돌봄 체계 강화하라\", \"돌봄노동자 처우개선·고용안정 보장하라\", \"돌봄노동자 적정임금 보장하라\", \"노정교섭 구조 구축하고 돌봄노동자 임금체계 마련하라\"라고 촉구했다. \n▲  민주노총 경남본부는 29일 경남도청에서 기자회견을 열어 \"돌봄노동자. 처우개선과 노동기본권 보장하라”라고 촉구했다.ⓒ 윤성효",
      "published_date": "2025-10-29",
      "url": "https://n.news.naver.com/mnews/article/047/0002493070?sid=102"
    },
    {
      "article_id": "20251028_연합뉴스_005",
      "media_outlet": "연합뉴스",
      "bias_score": 0.0,
      "title": "전주시, 내년도 생활임금 260원 인상…시급 1만1천220원",
      "content": "전주시청 전경[연합뉴스 자료사진]    (전주=연합뉴스) 김동철 기자 = 전북 전주시는 시청 소속 기간제 근로자 등에 적용하는 내년도 생활임금을 시간당 1만1천220원으로 확정했다고 28일 밝혔다.    이는 올해 1만960원보다 260원(2.4%) 인상된 금액으로, 정부가 정한 내년도 법정 최저임금 1만320원보다 900원(8.7%) 많은 수준이다.    생활임금이란 근로자의 주거비, 교육비, 문화비 등을 종합적으로 고려해 인간으로서 존엄성을 유지하며 생활하도록 각 자치단체가 정한 임금을 말한다.     전주시는 2014년 시 생활임금 조례를 제정한 뒤 매년 생활임금을 책정·적용해 오고 있다.    시 소속 기간제근로자와 전주시설공단과 출자·출연기관 근로자 등 761명은 내년 1월 1일부터 인상된 생활임금을 적용받는다.    시 관계자는 \"법정 최저임금 인상률, 소비자물가지수, 다른 지자체 상승률 등을 고려해 인상안을 결정했다\"고 설명했다.    sollenso@yna.co.kr",
      "published_date": "2025-10-28",
      "url": "https://n.news.naver.com/mnews/article/001/0015705480?sid=102"
    },
    {
      "article_id": "20251027_오마이뉴스_006",
      "media_outlet": "오마이뉴스",
      "bias_score": 0.0,
      "title": "왜 여성 노동자는 사회보험에서 배제되는가",
      "content": "한국 사회는 1997년 외환위기를 기점으로 신자유주의 체제로 전환되고, 강력한 노동시장 유연화가 진행되었다. 그런데 1990년대는 우리나라에서 4대 사회보험 체계가 확립된 시기이기도 했다. 우리는 서구 복지국가 시스템을 도입하면 산업재해, 실업, 노령, 질병 등의 사회적 위험에 성공적으로 대응할 수 있다고 예상했다. 그러나 이 전망은 실현되지 못했다. 이 시기 제도화된 사회보장 체계가 유연화된 노동시장에 조응하지 못한, 포드주의적 대량 생산 시스템에 기반한 서구 사회보험 제도를 근간으로 했기 때문이다. 즉 당시 도입된 사회보험 제도는 남성 정규직-풀타임 근로자를 수급자로 상정하고, 그가 종신고용 관행에 의해 한 기업에서 정년까지 일하다 은퇴한 후 퇴직금과 사회보험을 통해 노후 소득 보장의 혜택을 받아 가족을 부양하는 것을 전제하였다. 그러나 그런 일자리는 외환위기 이후 신자유주의적 구조조정 정책이 본격화되면서 사라지고, 비정규직이 이를 대체했다.사회보험이 오히려 노동시장 내 불평등 심화그 결과로 역진적 사회보험 시스템이 출현했다. 노동시장과 소득 보장 체계 간의 비정합성이 확대되고 사회보험은 오히려 노동시장 내 불평등을 심화하는 기제가 되었다. 사회보험은 종사상 지위에 따른 차별적 보호 체계를 구성하고, 그 지위에 따라 차별적으로 적용됨으로써 제도가 차별을 강화하였다. 보호의 필요성이 덜한 정규직은 사회보험의 보호 아래 일하고, 그 필요성이 큰 비정규직은 도리어 그로부터 배제되었다. 사회적 위험 발생이 큰 집단이 위험에 대비하지 못하고 소득재분배 기능을 발휘해야 할 사회보험이, 분배의 불균형을 방관한 것이다. 이렇게 1990년대 이후 사회보장이 노동시장과의 정합성을 갖추는 데 실패한 결과의 가장 큰 피해자는 여성 비정규직 노동자이다.아이러니하게도 이 결과는 여성 고용의 증가 추세와 연결된다. 우리나라에서 여성 고용이 증가한 것은 1990년대 이후였다. 고용 형태의 유연화와 함께 사회서비스와 같은 여성 친화적 산업의 성장, 여성 취업에 대한 사회적 인식의 개선이 진행되었다. 여기에 여성의 고학력화와 성평등 의식의 고조, 자아실현의 욕구 증대와 같은 요인이 겹쳐 여성의 경제활동은 지속적으로 확대되었다. 이처럼 여성 고용은 늘었지만, 그 일자리는 위에서 본 유연화 정책과 겹쳐 비정규직에 편중되다 보니 사회보험의 보호 대상이 되기 어려웠다.한국노동연구원의 연구 결과에 따르면, 1998년의 외환위기, 2003년 신용대란 그리고 2009년의 글로벌 금융위기 등의 위기 때마다 여성의 취업자 감소 폭이 남성보다 훨씬 심각하였다. 이 현상은 여성 일자리의 질이 취약하다는 점과 관련된다. 여성은 비정규직에 종사하는 비중이 높고 직장의 규모도 작다. 그런데 경영 위기 상황에서 기업은 비정규직과 같은 주변부 인력부터 정리하는 것이 일반적이다. 그리고 불황에 취약한 것이 영세 중소기업이다. 따라서 영세 중소기업에 비정규직으로 취업한 여성들이 위기의 희생양이 된 것이다.이런 여성 노동자의 상황은 지금도 여전하다. 한국여성정책연구원의 조사 결과에 의하면, 2023년 여성 비정규직 규모는 2023년 456만 명으로 여성 임금근로자의 45.5%를 차지하며, 이는 남성 29.8%의 1.5배에 달한다. 특히 시간제 일자리 규모는 2023년 8월에 273만 명으로 전년 대비 17만 명이 증가하였고, 이는 2014년 204만 명보단 거의 70만 명이 늘어난 수치이다. 이들은 종사상 지위와 노동시간 등 인적 속성을 가입 조건으로 삼는 사회보험 체제에서 자주 배제된다.여성은 비정규직, 특고, 프리랜서 등의 지위로 노동시장에 참여하고 경력 단절을 겪으면서 사회보험의 보호 대상에서 제외되거나 짧은 가입 기간으로 인해 낮은 액수의 사회보험 급여를 받는다. 1990년대 이후 비정규 중심의 여성 일자리는 정규직 중심의 사회보험 체계에서 배제된 채 확대된 것이다. 그런데 사회적 시민권이 부착되지 못한 노동은 노동시장에서 상품의 지위를 갖는 데 불과하다. 노동시장에서 여성 노동의 취약성은 사회보험 영역에서도 그대로 유지됨으로써 여성 노동자는 사회적 시민권을 획득하지 못하거나 불완전한 권리를 얻는 데 그치곤 한다. 즉 그들 상당수는 일하는 시민임에도 사회보험에서 시민권을 갖지 못한 채 여전히 미성년자로 남아 있다.결국 비정규직 노동자 차별 해소해야 위와 같은 노동 현실을 개선하기 위한 입법적 노력은 '기간제 및 단시간근로자 보호 등에 관한 법률'의 제정, '파견근로자 보호 등에 관한 법률'의 개정 등 비정규직 보호 입법을 이끌어냈다. 그리고 저임금 근로자의 소득을 올리기 위해 최저임금 인상 정책 및 근로장려세제의 확대 등이 추진되었다.그런데 노동시장과 관련한 이러한 정책 또는 법적 대응에 관한 논의를 별론으로 한다면, 다양한 형태의 여성 노동에 사회적 시민권, 그중에서도 사회보험수급권을 부착하는 사회정책적 대응은 크게 두 가지로 나눌 수 있다. 하나는 여성 노동자가 다수인 특정 직종 등을 대상으로 특별법을 제정하는 것이고, 다른 하나는 기존 사회보장 제도를 보편적으로 전환하는 것이다.먼저 특별법을 만드는 대응의 예로는, 2021년 제정된 '가사근로자의 고용개선 등에 관한 법률'과 '사회서비스 지원 및 사회서비스원 설립․운영에 관한 법률'을 들 수 있다. 이 두 법률은 여성들이 많이 일하는 사회서비스 업종의 노동자를 공식화하기 위한 특별법이다.다음으로, 정규직 근로자 중심의 현행 사회보험 제도를 모든 유형의 노동자를 적용 대상으로 하는 제도로 개편하는 대응이다. 2020년 12월 발표된 '전 국민 고용보험 로드맵'에선 소득 기반 고용보험 추진도 포함되었는데, 이에 따르면 소득정보 기반으로 고용보험 체계를 전면 개편함으로써 취업 형태와 관계없이 일정 소득 이상인 일자리는 고용보험 가입이 가능하고, 사각지대 없이 모두 적용되게 된다. 계획대로 진행된다면, 고용보험은 건강보험이나 국민연금과 유사하게 관리 체계를 개인별로 변경하여 전 생애에 걸친 다양한 취업 형태 변화가 빠짐없이 적용될 수 있다.위와 같은 조금 긴 안목의 입법 정책적 대응을 제쳐두고 당장 시급한 먼저 생각한다면, 사회보험 보호 대상에서 초단시간 근로자(1주당 15시간 미만 일하는 근로자)를 배제하는 문제를 들 수 있다. 백번 양보하여 업종이나 사업장 규모에 따라 사회보험의 적용을 배제하는 걸 받아들일 수 있다 하더라도, 단지 노동시간이 짧다는 이유만으로, 사용자가 관련 행정 업무에 응할 능력이 있는데도 그 노동자를 사회보험에서 배제하는 건 불합리하기 때문이다. 이는 초단시간 근로자의 경우 생업을 책임지지 않는다는, 과거의 편견에 기인한 것이며 오늘날 노동시장의 현실과 맞지 않다.결국 사회보험에서 여성 노동자의 배제란 문제를 해결하는 과정은 우리 사회에서 비정규직 노동자에 대한 차별을 해소하는 작업과 연결된다. 이 과정은 우리가 사회보험 시스템 도입 과정에서 한 실수를 교정하는 첫걸음이 될 것이다.덧붙이는 글 | 이 기사는 인권연대 주간 웹진 <사람소리>에도 실립니다.글쓴이 도재형 인권연대 칼럼니스트는 현재 이화여대 법학전문대학원 교수로 재직 중입니다.",
      "published_date": "2025-10-27",
      "url": "https://n.news.naver.com/mnews/article/047/0002492746?sid=102"
    },
    {
      "article_id": "20251025_동아일보_000",
      "media_outlet": "동아일보",
      "bias_score": 0.0,
      "title": "미국은 재산세 폐지 논의중? 논란의 세금, 보유세 이야기[딥다이브]",
      "content": "6000년 전 고대 수메르 도시국가에도 이 세금은 있었습니다. 지금까지 발견된 모든 고대문명에선 이것이 공통적으로 있었죠. 조선시대에도 이 세금이 국가 재정의 중심이었고요. 지금도 극히 일부 국가(중동의 석유 부국 등)를 제외하곤 대부분 나라에 존재하는 세금. 바로 부동산 보유세(Property tax)입니다.요즘 보유세를 둘러싼 논쟁이 뜨겁습니다. 이게 한국만의 일이 아니라는데요. 미국·영국·스위스 등 여러 나라에서 보유세가 이슈로 떠올랐죠. 도대체 보유세는 왜 이리 논쟁적일까요. 오늘은 논란의 세금, 부동산 보유세를 들여다보겠습니다.\n10월 20일 서울 송파구의 한 대단지 아파트 상가에 부동산 중개업소가 모여 있다. 양회성 기자 *이 기사는 10월 24일 발행한 딥다이브 뉴스레터의 온라인 기사 버전입니다. ‘읽다 보면 빠져드는 경제뉴스’ 딥다이브를 뉴스레터로 구독하세요.https://www.donga.com/news/Newsletter20년 전 보유세 개편의 추억보유세. 말 그대로 부동산(주택, 토지 등)을 보유한 사람에게 부과되는 세금이죠. 보유세를 어떤 식으로 매기느냐는 나라마다 제각각인데요. 현재 한국의 보유세는 두 가지 형태입니다.① 재산세: 주택·토지·건물 등 재산을 가진 사람은 누구나 내는 세금. 부동산이 있는 지역에 내는 지방세입니다. 집이 여러 채여도 이를 합산하진 않고, 각각 세금을 매기죠.② 종합부동산세(종부세): 일정 금액 이상 고가 부동산을 소유한 사람이 추가로 정부에 내는 국세입니다. 재산세와 달리 전국에 소유한 모든 주택 공시가격(정부가 매년 발표하는 기준가격)을 합산해서 세금을 매기죠.우리나라에 종합부동산세가 도입된 게 2005년. 이때 주택소유자에 부과하는 재산세의 과세 기준도 ‘면적’에서 ‘가격’으로 바뀌었습니다.이전까진 면적을 기준으로 삼다 보니 지방 대형 평형 아파트가 집값 비싼 서울 중소형 아파트보다 재산세를 많이 내는 일이 벌어졌다고 해요. 동아일보 기사에 따르면 2004년 대구 진로아파트 78평형(당시 기준시가 2억원) 재산세가 95만원, 서울 구의동 현대아파트 32평형(당시 기준시가 3억5000만원)이 18만원이었다는데요. 2005년의 보유세 개편으로 이런 역전 현상은 사라지게 됐습니다.\n서울 부동산 시장 관련 단골 사진. 서울 송파구 롯데타워 전망대의 모습. 뉴시스‘조세 형평성’을 기준으로 보자면 이런 변화는 합리적이죠. 하지만 그 결과 서울뿐 아니라 수도권 아파트까지 재산세가 급등하면서 여론은 급격히 악화됐고요. 특히 종부세(당시엔 기준시가 9억원 이상이 대상)를 추가로 내게 된 서울 강남 아파트 소유자들 민심은 폭발합니다.그럼에도 강남 집값이 다시 들썩이자, 당시 정부는 다주택자 양도소득세 중과 같은 추가 대책을 잇달아 내놨는데요. 거듭된 규제는 주택 공급 물량을 쪼그라들게 만들었고요. 그로 인한 결말-집값 폭등과 정권 교체-은 이미 아실 겁니다.우리도 미국처럼? 그런데 요즘 미국은20년이 지난 요즘, 다시 ‘집값을 잡기 위해 보유세를 올리자’는 얘기가 정부와 여당 곳곳에서 나옵니다. 그 주요 논리 중 하나가 이거죠. 미국은 집값의 1%를 보유세(재산세)로 부과한다. 한국의 보유세 실효세율(0.16~0.2%)이 미국과 비교하면 너무 낮다는 겁니다. 구윤철 경제부총리는 얼마 전 이렇게 말했습니다. “미국처럼 재산세를 (평균) 1% 매긴다고 치면 집값이 50억이면 1년에 5000만원씩 보유세를 내야 하는데, 연봉의 절반이 세금으로 나간다면 버티기 어려울 거다.”사실 미국은 보유세율이 1%라는 얘기는 2005년에도 정부 관료들이 똑같이 했었습니다. ‘우리도 미국처럼’이 20년 동안 되풀이되는 보유세 인상론의 핵심 논지인데요.그런데 그거 아세요? 요즘 미국에서 ‘재산세를 폐지하라’는 주장이 불붙고 있습니다. 조지아·뉴멕시코·콜로라도·인디애나·뉴저지·뉴욕주 의회는 재산세 감면안을 이미 통과시켰고요. 텍사스주 의회엔 2031년까지 재산세를 폐지하자는 법안이 공화당 소속 주 의회 의원에 의해 발의됐습니다. 미시간·오하이오주에선 시민단체들이 재산세 폐지를 위한 주민투표안에 서명을 받고 있고요. 플로리다주는 주택에 대한 재산세를 완전히 폐지하는 방안을 2026년 11월 투표에 부치기로 했는데요.\n미국 플로리다주 마이애미시 다운타운의 모습. 게티이미지재산세는 미국 주 정부 재정의 73%를 떠받치는 기둥인데, 이걸 폐지하자고? 이게 무슨 주 정부의 자살골 같은 주장인가 싶은데요. 재산세 폐지에 앞장선 론 드산티스 플로리다주 주지사(공화당)는 이렇게 말합니다. “개인 주택은 정부로부터 임대하는 게 아니라, 본인이 소유해야 합니다!” ‘내 집에 사는데 왜 월세처럼 재산세를 내야 하느냐, 이건 사유재산권 침해’라는 논리이죠. 일론 머스크 테슬라 CEO도 같은 주장입니다. “재산세는 사실상 당신의 집이 정부로부터 임대된다는 걸 뜻합니다.”이걸로 알 수 있는 건? 사람들은 기본적으로 보유세(재산세)를 싫어합니다. 2023년 미국의 전국 주의회 협의회(NCSL) 설문조사에서 재산세는 미국에서 ‘가장 혐오스러운 세금’으로 꼽혔죠. 보유세는 다른 세금보다 더 강렬한 거부감을 일으키곤 합니다. 그 이유를 몇 가지 꼽아보면 이렇습니다.①내가 얼마를 내는지가 너무 잘 보입니다.보유세는 보통 1년에 한 번 일시불로 거액을 내죠. 그러다 보니 납세자는 본인이 보유세를 얼마 내는지 또렷이 알게 됩니다. 물건을 살 때마다 야금야금 떼어가는 소비세(부가가치세), 급여에서 아예 원천징수 되는 소득세보다 훨씬 잘 보이죠. 한꺼번에 몰아서 내기 때문에 금액도 커 보이고요. 부담스럽고 싫을 수밖에 없습니다.②납세자가 세금을 통제할 수 없습니다.부가가치세를 적게 내고 싶다면 물건을 덜 사면 되죠. 소득세를 많이 내기 싫다면 누진세율 구간 이하로 소득을 맞추거나 비과세 투자상품을 이용해 절세를 할 수 있을 거고요. 하지만 보유세는 대체로 계획적으로 관리한다고 해서 줄일 수가 없습니다. 보유한 주택을 아예 팔지 않는 한 말이죠.③납세 능력과 상관이 없습니다.소득세는 일자리를 잃고 소득이 끊기면 바로 제로가 되죠. 하지만 보유세는 소득과는 아무 상관이 없습니다. 자산은 많지만, 세금 낼 소득은 부족한 상황에 처하는 이들이 많죠. 어느 나라나 부동산 소유자 중엔 은퇴 전후의 베이비붐 세대가 많다 보니 더 그렇습니다.\nS&P 코털리티 케이스-쉴러 미국 전국 주택 가격 지수의 최근 10년 추이. 2020년 코로나 팬데믹을 기점으로 상승세가 가팔라졌다. 지난 5년 동안의 지수 상승률은 49.7%에 달한다. FRED그리고 보유세에 대한 반발이 바로 지금 미국에서 터져 나오는 가장 결정적인 이유는 이겁니다. 지난 몇 년간 집값이 너무 가파르게 올랐어요. S&P의 주택가격 지수에 따르면 미국 집값은 전국적으로 지난 5년 동안 49.7%나 급등했습니다. 연평균 8.37%씩 빠르게 상승한 건데요. 이렇게 주택가격이 급등하면서 세금 고지서 숫자도 함께 폭등했고요. 재산세에 대한 혐오가 분노로 바뀌며 폭발한 겁니다.미국에서 부동산값 급등이 재산세에 대한 분노와 납세자 반란으로 이어진 건 이번이 처음이 아닙니다. 1970년대 미국 주택 가격은 무섭게 뛰었고요(1970~1978년 미국 주택 매매 중위가격 상승률 147%). 열받은 캘리포니아 납세자들이 들고 일어나, 1978년 주민발의안 13호를 통과시켰는데요. 재산세 부과 기준인 공시가격을 1975년 수준으로 되돌리고, 공시가 상승률을 연 2% 이내로 제한하는 법안이었죠. 기존 주택 소유자의 재산세 급등을 막는 이 법은 지금도 캘리포니아에 남아있습니다.보유세는 경제 성장에 좋은 세금?납세자들의 미움을 받는 보유세. 하지만 정부나 경제학자들이 보유세를 포기할 수 없는 건, 경제적으로 꽤 효율적인 세금이기 때문입니다.세금을 늘리는 것 자체는 경제성장을 저해할 우려가 있다는 건 모두가 아는 사실이죠. 그럼 소득세, 소비세(부가가치세), 보유세. 이 중 가장 경제성장에 좋은(=덜 나쁜) 세금은? 바로 보유세라고 합니다. 이건 제 개인 의견이 아니라 여러 경제학 연구의 공통된 결론인데요.IMF 보고서(2012년)에 따르면, GDP 대비 소득세 비중을 1% 포인트 줄이고 이를 소비세로 바꾸면 1인당 GDP 장기 성장률이 약 0.03%포인트 높아집니다. 그런데 소득세 비중 1% 포인트를 보유세로 전환하면? 1인당 GDP 성장률이 0.24%포인트나 높아진다고 하죠. 기왕이면 소득세·소비세보다 보유세로 세금을 걷는 게 경제성장 면에서 그나마 나은 선택이란 뜻인데요.\n공시가격이 뛰면 보유세는 따라서 급등한다. 2024년과 2025년 서울 강남3구의 보유세(재산세, 종합부동산세 등 모두 포함) 수준을 비교한 그래프. 동아일보DB왜 그럴까요. 보유세는 다른 세금에 비해 경제적 의사결정을 왜곡할 가능성이 작다는 게 특징입니다. 예컨대 근로소득세는 노동 참여, 양도소득세는 투자 의욕을 떨어뜨릴 수 있죠. 소비세는 소비를 위축시킬 우려가 있고요. 이와 달리 보유세는 높인다고 해서 국가의 총 부동산 보유량이 줄어드는 건 아니잖아요. 그러니 경제 성장에 직접적으로 미치는 영향은 크지 않습니다.또 다른 보유세 옹호론의 대표 주장은 보유세가 경제적 격차를 줄이는 데 효과적이라는 겁니다. 보유세를 많이 내는 건 아무래도 자산이 많은 부자일 테니까요. 집도, 땅도 없는 가난한 사람은 보유세를 한 푼도 내지 않을 거고요.바로 그렇기 때문에 어느 나라나 보유세와 관련해서는 찬반 여론이 팽팽히 맞서는 법입니다. 집 있는 자는 보유세 폐지나 감면을, 집 없는 자는 보유세 강화를 외치는 게 당연하죠. 그럼 주택 보급률이 낮은 나라에서 보유세 폐지를 국민투표에 부치면 어떤 결과가 나올까요?지난 9월 말 스위스에서 벌어진 일인데요. 스위스는 유럽에서 주택 소유율이 가장 낮은(43%) 나라죠. 이런 스위스가 1934년부터 이어진 재산세의 일종인 ‘귀속 임대가치’ 세금 폐지안에 대한 투표를 실시했는데요. 57.7% 찬성으로 폐지가 결정되는 깜짝 결과가 나왔습니다. 주택소유자의 재산세를 깎아주자는 법안을 세입자들도 상당수가 지지한 셈이죠.\n스위스 취리히 시내 비데콘 지역. 게티이미지이런 의외의 결과는 스위스의 귀속 임대가치(자가 거주자가 집을 임대한다고 가정하고 매긴 가상의 임대료) 계산 방식이 너무 복잡해서 공정하지 않다는 인식이 지난 수십 년 동안 퍼졌기 때문이라는데요. 물론 그 혜택은 스위스 집주인들에게 오롯이 돌아갈 겁니다. 이로 인해 이미 버블 조짐이 있는 스위스 주택 가격이 더 뛸 거란 전망도 나오죠.영국에선 집값 0.5% 보유세 논의반대로 보유세를 신설하자는 목소리가 커지는 나라도 있습니다. 바로 영국인데요. 재정난에 시달리는 영국은 증세가 시급한 상황이죠. 그래서 영국 정부가 검토하는 방안 중 하나로 ‘비례재산세’ 도입이 거론되는데요.영국엔 재산세 성격의 지방세가 있습니다. 1991년 주택 가격을 기준으로 매긴 8개 등급에 따라 차등 부과하는데요. 문제는 그동안 일부 지역 집값이 몇 배로 뛰었는데 등급은 그대로라는 거죠. 수백만 파운드짜리 웨스트민스터 저택의 지방세가 영국 북부 평범한 주택보다 더 적기도 합니다.그래서 이런 엉터리 지방세 대신 모든 부동산의 가치를 매년 평가해 일률적으로 0.48%를 재산세로 물리자는 ‘비례재산세’ 도입 캠페인이 한창입니다. 이들은 대신 지방세와 함께 주택 구매자가 내는 인지세(한국의 취등록세에 해당)까지도 없애자고 주장하죠. 거래세(인지세)는 낮추고 대신 보유세(재산세)를 올리면, 자연히 주택 거래가 살아나고 그럼 심각한 주택 공급난도 좀 트이지 않겠냐는 발상입니다. 논리적으론 그럴듯해 보이는데요.\n영국 런던 시내 중심가 모습. 게티이미지하지만 이런 급진적인 세제 개편을 과연 누가 해낼 수 있을까요. 고양이 목에 방울 달기인데 말이죠. 비례재산세 신설에 언론은 그다지 호의적이지 않고요. 가뜩이나 역대 최저 지지율을 기록 중인 노동당 정권이 감당하기엔 정치적 위험 부담이 너무 커 보입니다.결국 모든 세금이 그렇듯 보유세 역시 정치의 문제입니다. 어떤 방향이든 보유세 개편은 승자와 패자를 만들어낼 수밖에 없으니까요. 1970년대 미국 상원 재정위원장을 지낸 러셀 롱 상원의원이 남긴 유명한 말이 떠오릅니다. “다른 사람에게 이익이 되는 건 ‘조세 회피’입니다. 당신에게 이익이 된다면, 그건 ‘세금 개혁’이죠.” 보유세 인상과 인하, 당신에겐 어느 쪽이 세금 개혁인가요? By.딥다이브  예전에 영국인이 가장 혐오하는 세금이 상속세라는 얘기를 전해드렸는데요(딥다이브 상속세 편). 미국은 그 타이틀이 재산세에 있다니 흥미롭습니다. 한국에서도 설문조사를 한번 해보고 싶군요. 주요 내용을 요약해드리자면.-인류 문명과 함께 탄생한 보유세. 한국에선 2005년 종합부동산세 도입으로 한차례 대대적인 개편이 있었는데요. 20년이 지나 다시 보유세를 올리자는 논의가 시동을 걸고 있습니다.-혹자는 미국처럼 보유세가 집값의 1%는 돼야 한다고 주장하죠. 그런데 정작 요즘 미국에선 재산세를 감면하거나 아예 폐지하려는 움직임이 일어납니다. 보유세는 특유의 가시성 때문에 사람들이 싫어하고요. 특히 집값이 급등하는 부동산 버블기엔 납세자들의 분노를 불러오기 마련입니다. -하지만 보유세는 국가 경제 측면에선 가장 덜 나쁜 세금이기도 합니다. 정부가 보유세를 포기할 수 없는 이유이죠.-최근 스위스는 91년 동안 유지된 재산세의 폐지를 국민투표로 결정했습니다. 반면 재정난이 심각한 영국에선 집값의 0.48%를 부과하는 비례재산세를 신설하자는 캠페인이 벌어지죠. 어느 방향이든 승자와 패자가 확연히 갈릴 수밖에 없습니다.*이 기사는 10월 24일 발행한 딥다이브 뉴스레터의 온라인 기사 버전입니다. ‘읽다 보면 빠져드는 경제뉴스’ 딥다이브를 뉴스레터로 구독하세요.https://www.donga.com/news/Newsletter",
      "published_date": "2025-10-25",
      "url": "https://n.news.naver.com/mnews/article/020/0003669706?sid=101"
    },
    {
      "article_id": "20251022_연합뉴스_006",
      "media_outlet": "연합뉴스",
      "bias_score": 0.0,
      "title": "대전 동구, 생활임금 1만1천799원…최저임금보다 1천479원 많아",
      "content": "대전 동구청 전경[대전 동구 제공. 재판매 및 DB 금지](대전＝연합뉴스) 김준호 기자 = 대전 동구의 내년 생활임금이 최저임금보다 14.3% 많은 시급 1만1천799원으로 확정됐다.    22일 동구에 따르면 전날 동구청 중회의실에서 열린 '2026년 생활임금위원회'에서는 내년도 생활임금을 시간당 1만1천799원으로 확정했다. 이는 2025년 생활임금 1만1천400원보다 399원(3.5%) 인상된 것으로, 월 209시간 기준으로는 246만5천991원으로 올해보다 9만4천392원 많다.    이번에 결정된 생활임금은 내년 1월 1일부터 12월 31일까지 동구에서 근무하는 근로자에게 적용된다. 정부지원 취약계층 일자리사업 참여자나 생활임금 이상 급여를 받는 근로자는 제외된다.    구는 상용근로자 평균임금, 경제성장률, 소비자물가상승률, 대전시 및 다른 자치구의 생활임금 수준 등을 종합적으로 고려해 내년도 생활임금을 산정했다.    박희조 동구청장은 \"근로자의 생활 안정과 지역 내 소득 격차 완화에 도움이 될 것으로 기대한다\"며 \"앞으로도 구민의 복지 향상과 지역경제의 건전한 성장을 견인할 수 있는 지속 가능한 임금정책을 추진하겠다\"고 말했다.    한편 대전시는 내년 시와 산하기관 저임금 노동자 생활임금 시급을 1만2천43원으로 결정했고, 중구도 시급 1만2천50원으로 확정했다.    kjunho@yna.co.kr",
      "published_date": "2025-10-22",
      "url": "https://n.news.naver.com/mnews/article/001/0015693281?sid=102"
    },
    {
      "article_id": "20251022_오마이뉴스_007",
      "media_outlet": "오마이뉴스",
      "bias_score": 0.0,
      "title": "대통령 방문 후 석 달, SPC 공장 가봤더니...&quot;주6일 근무하는데 월급은 ...",
      "content": "[르포] 이 대통령 질책 후 근무체계 개편... 주당 52시간→ 48시간으로  줄었지만, 강도 세지고 휴게 시간 줄어, 이탈자 많아져\n▲  SPC삼립 시화공장. 2025.10.15.ⓒ 정초하\"일은 더 힘들어지고 받는 돈은 줄었는데, 이게 이재명 대통령이 의도한 게 맞는지 묻고 싶어요. 대통령님도 우리를 사지로 몰려는 게 아니고 도와주러 오신 건데, 회사는 정반대 방향으로 가고 있어요.\" - 조은해(51·여·3년차)씨조씨의 일터는 SPC삼립 시화공장이다. 석 달 전, 이재명 대통령이 직접 방문해 노동자의 안전 문제를 질책했던 그곳이다.이 대통령은 지난 7월 현장을 찾아 SPC에서 산재 사망사고가 반복돼 온 원인을 \"저임금 장시간 노동\"으로 지목했다. 특히 \"왜 12시간 맞교대를 시키냐\"며 \"임금 총액이 너무 낮아서 8시간씩 3교대를 하면 일할 사람이 없는 게 아니냐\"고 꼬집기도 했다. 장시간 근로를 부추기는 SPC의 저임금 구조가 산업재해를 유발하므로 이를 개선하라는 취지였다.이후 SPC는 근무체계를 개편하고 9월 1일 자로 전 계열사에 '8시간 초과 야근 폐지'를 시행했다. SPC삼립 핵심 공정의 경우 12시간 맞교대에서 3조 3교대(8시간)로 근무형태가 바뀌었고, 맞교대를 유지하는 일부 공정에서도 주간조와 달리 야간조는 8시간으로 노동시간을 한정했다. 이에 따라 주당 노동시간이 52시간(11시간×4일+8시간×1일)에서 48시간(8시간x6일)으로 줄었다.<오마이뉴스>는 이 대통령 방문 후 석 달, 근무체계 개편 후 한달 반이 넘은 지난 15일 현장의 산업재해 위험이 줄었는지 살펴보고자 SPC삼립 시화공장을 찾아 노동자들의 이야기를 들었다.주6일 출근·휴게시간 실종...\"딸과 밥 한 끼 먹기도 힘들어\" \n▲  이재명 대통령이 지난 7월 25일 경기 시흥시 SPC삼립 시흥공장에서 열린 산업재해 근절 현장 노사간담회에서 허영인 SPC그룹 회장(왼쪽)과 대화하고 있다.ⓒ 대통령실통신사진기자단현장 노동자들은 단편적으로 노동시간을 줄인 근무체계 개편 후 주6일 근무할 수밖에 없는 상황에 이르렀다고 비판했다. 김소영 민주노총 화섬식품노조 SPC삼립지회장은 \"공단이 외진 데 있어 대부분 노동자가 통근 시간만 최소 2시간이 걸리는데 주6일 출근이 말이 되나\"며 \"늘상 회사에 매여있는 느낌이라 더 피곤해졌다\"라고 전했다.조씨 또한 \"하루 쉬는 날 잠만 자고 출근해야할 정도로 개인 시간이 없어졌다\"라며 \"전에는 모임도 나가고 기숙사에 사는 딸 얼굴 보고 밥 한 끼라도 먹었는데 (지금은) 그조차 힘들다\"라고 말했다. 4년 차 노동자 A씨 역시 \"다니던 음악학원도 그만뒀고 부업 과외도 시간이 맞지 않아 모두 끊겼다\"라고 말했다.최진일 충남노동건강인권센터 대표는 \"주6일 출근은 주간 노동자로 치면 매주 특근을 하는 것이나 마찬가지\"라며 \"휴무가 하루 줄어든 것만으로 피로도가 증가해 산업재해 위험성이 더욱 커질 위험이 있다\"라고 지적했다.노동시간이 줄어든 뒤 휴게시간 또한 사라졌고 이에 노동강도가 더 강해졌다는 비판도 나왔다. 박지혜(55·여·8년차)씨는 \"(휴게시간이 사라져) 화장실을 교대로 다녀와야 하는데 한 명이라도 빠지면 (생산) 라인이 위태로워진다\"라며 \"다들 눈치보며 화장실에 가고 한 명이 빠질 때마다 극심한 긴장상태로 일하게 된다\"라고 말했다.회사의 생산제일주의 문화도 그대로라는 지적이다. A씨는 \"근무체계가 바뀌어 공백이 생길 수밖에 없는데 회사가 생산량은 예전만큼 맞추려 한다\"라며 \"결국 나머지 시간에 노동자들을 더 쥐어짜내기 때문에 현장은 똑같이 위험하다\"라고 말했다.SPC 측은 <오마이뉴스>에 \"일부 계열사의 경우 갑작스러운 근무제 변동으로 인한 충격을 완화하기 위해 일시적으로 주6일 근무를 하는 것\"이라며 \"주52시간 근무를 준수하고, 6일째 근무일에는 휴일 수당이 지급된다\"라고 밝혔다. 그러면서 \"신규 인력 채용을 통해 내년 중 (완전히) 주5일 근무로 전환할 계획\"이라고 전했다.최저임금 수준 기본급에 '울며 겨자먹기' 주말 출근 \n▲  민주노총 화섬식품노조 수도권지부와 SPC삼립지회가 지난 9월 19일 오전 용산 대통령 집무실 앞에서 'SPC 산업재해 근절! 임금삭감 규탄! 이재명 대통령 직접 해결 촉구 기자회견'을 열었다. 이 자리에서 SPC 노동자들은 \"저임금 장시간 노동의 근본적인 대책을 마련하라\"고 요구했다.ⓒ 화섬식품노조문제는 낮은 기본급 때문에 노동자들이 주6일 근무를 선택할 수밖에 없는 구조에 있다. \"임금 총액이 너무 낮다\"는 이 대통령의 지적이 근본적으로 해소되지 않은 모습이다. A씨는 \"회사는 내년부터 주5일(40시간) 근무로 전환한다지만, 노동자들은 휴일근로수당을 받기 위해 울며 겨자먹기로 6일 출근할 수밖에 없는데 그(주5일 근무)이 가능할지 의문\"이라고 꼬집었다.SPC 노동자들의 급여에서 각종 수당이 차지하는 비율은 30~40%이며 기본급은 매우 낮다. 올해로 13년 차인 김 지회장의 기본 시급은 1만 1711원으로, 주휴수당이 포함됐다는 점을 고려하면 최저임금(1만 30원)과 비슷한 수준이다. 기본급 인상률도 낮아 4년 차와 13년 차의 기본급이 월 13만 원밖에 차이 나지 않는다.신하나 변호사(민변 노동위원회)는 \"(SPC의) 임금 체계 자체가 연장근로를 부추기는 구조\"라면서 \"기본급 인상을 통해 임금을 현실화하고 노동자들이 연장근로나 야간근로를 자발적으로 택할 수밖에 없는 구조를 바꿔야 한다\"라고 지적했다.그러나 이번 근무체계 개편 과정에서 SPC가 내놓은 임금 보전 대책은 기본급 인상보다는 수당 확대에 집중됐다. SPC는 지난 8월 SPC삼립·샤니에 ▲ 기본급 2% 인상 ▲ 휴일근로수당 50%→75% 상향을, SPL·비알코리아에 ▲ 특별수당 4만 원 신설 ▲ 야간근로수당 50%→79%로 상향을 적용하겠다고 발표했고 이를 시행 중이다. 조씨는 \"기본급 2% 인상이라고 해봤자 100만 원으로 계산하면 2만 원 수준\"이라고 지적했다. 회사의 대책이 휴일근로수당 중심이라 주6일 일할 수밖에 없고 그렇게 해도 노동시간이 줄어든 것을 극복하지 못해 월급이 기존에 미치지 못한다는 것이다.실제로 수당에 의존하는 SPC의 급여체계 탓에 위 대책에도 노동자들의 월급이 대폭 줄었다. 김 지회장은 \"회사는 (대책을 내놓으며) 임금 보전을 약속했지만 최소 20만 원에서 많게는 60만 원까지 급여가 깎였다\"라며 \"최소한의 생활에 필요한 돈은 정해져 있는데 월급이 줄어 불만이 터져나오고 있다\"라고 전했다.김 지회장의 급여를 예로 들면, 근무체계 개편 후 기본급은 5만 원 늘어났고, 연장·야간·휴일근로수당은 37만 원 줄어 이전과 비교했을 때 총 32만 원의 월급 차이를 보였다. A씨 또한 기본급은 5만 원 올랐지만 수당이 상당 부분 깎여 전체 급여는 약 50만 원 줄었다. 다른 계열사인 SPL도 비슷한 상황이다. 김정석 민주노총 화섬식품노조 SPL지회장은 <오마이뉴스>와 한 통화에서 \"특별수당(4만 원)을 신설하고 야간근로수당을 79%로 가산했는데도 전체적으로 50만 원 정도씩 월급이 깎였다\"라고 설명했다.SPC 계열사인 샤니 공장에서 직접 근무했던 공의정 노무사는 \"보편으로 지급받는 고정급을 개선해야 하는데, (SPC는) 근무시간과 연동해 임금을 보전하려는 대책을 내놓으며 장시간 근로만 부추겼다\"라며 \"이재명 대통령이 요구한 사안을 제대로 반영한 건지 의심이 든다\"라고 비판했다.하은성 노무사는 \"근로시간 단축과 임금 보전 두 마리 토끼를 어떻게 잡느냐고 반문할 수 있지만 그건 근로자들에게 책정된 시간당 임금이 정당하다는 전제 아래서만 가능한 얘기\"라며 \"결국 근로시간을 단축하면서도 노동자들의 임금 총액 보장을 위해 회사가 비용을 들여야 하는데, 이를 외면한 건 안전에 투자하지 않고, 노동 착취를 지속하겠다는 의지\"라고 설명했다. 이어 \"(SPC의 근무제 개편은) 결국 이재명 대통령이 지적한 '장시간 노동을 부추기는 저임금 구조'를 근본적으로 고치지 않고 외형상 근로시간 단축에만 급급한 눈속임 조치\"라고 비판했다.오기형 금속노조 정책국장은 \"자동차 업계에서 2003년 법정근로시간이 44시간에서 40시간으로 줄었을 때나, 2010년대 초반 주야 맞교대를 주간 연속 2교대로 전환할 때 비슷한 상황이 발생했다\"라며 \"(SPC와 다르게) 산별 교섭을 통해 기본급 기준시간 유지, 유급휴무시간 확대, 정액 보상, 각종 수당 신설 등을 통해 총액 임금을 보전했다\"라고 밝혔다.숙련 노동자 이탈에 \"위험 증가\" 지적 잇따라 \n▲  'SPC 중대재해 책임자 처벌 및 근본대책 마련 촉구' 기자회견이 지난 6월 2일 낮 12시 30분 서울 서초구 SPC 양재동 본사 앞에서 열렸다. 기자회견에 참석한 야구팬들이 SPC가 한국프로야구(KBO)와 협업해 '크보빵'을 판매한 점을 지적하고 있다.ⓒ 정초하이러한 상황에서 줄어든 노동시간을 보충할 신규 인력 채용이 잘 이뤄지지 않고 퇴사자 또한 계속 발생하는 추세라고 노동자들은 전했다. 김 지회장은 \"30~40명 채용 공고를 내도 뽑히는 건 10명 내외\"라며 \"그마저도 일이 힘들어서 70%는 뽑자마자 도망간다\"라고 말했다. 이어 \"충원된 인력도 제대로 된 교육 없이 투입되는데 회사는 머릿수만 맞추면 된다고 생각한다\"라며 \"일하면서 신입도 가르쳐야 하는 경력직은 더 힘들어졌다\"라고 전했다.박씨도 \"급여가 줄어 이미 몇몇은 퇴사했고 나가겠다는 사람도 늘어나고 있다\"라며 \"팀마다 10%의 경력직이 이탈해 남아있는 노동자들이 하루하루 버티기 힘들어지고 있는 상황\"이라고 전했다. \"총액임금이 낮아 8시간씩 일하면 일할 사람이 없어질 것\"이라는 이 대통령의 우려가 현실이 된 것이다.김성희 산업노동정책연구소 소장은 \"임금 하락을 동반한 노동시간 단축은 진정한 의미의 노동시간 단축이 아니라 조업 단축에 불과하다\"며 \"최저임금 노동자에겐 연장수당이 생존권의 문제인데 이를 전혀 고려하지 않은 해법\"이라고 지적했다. 그러면서 \"생계 보전이 되지 않는 노동자들이 '탈출 러시'를 일으킬 수 있다는 점에서도 전혀 지속가능하지 않은 방식\"이라고 덧붙였다.공 노무사는 \"회사의 형식적인 산업재해 교육보다 현장에선 숙련 노동자가 더 도움이 되고 더 전문성을 가진 경우가 많다\"라며 \"(임금이 줄어) 이들이 이탈했을 때 산업재해의 위험성은 더 커질 수 있다\"라고 우려했다. 전주희 한국노동안전보건연구소 연구원 또한 \"임금이 하락하면 임금 감소분을 줄이기 위해 노동자가 부업을 하는 등 실체적인 피로도는 올라갈 수 있어 위험하다\"라고 말했다.SPC 측은 \"근로자들의 안전과 처우를 균형 있게 충족할 수 있도록 노동조합과 긴밀히 협의해 합리적이고 실효성 있는 대안을 찾기 위해 노력했고, 상호 이해와 양보를 통해 방안을 합의했다\"라고 해명했다.김 지회장은 SPC 측이 말하는 노동조합에 소수 노동조합이 포함되지 않은 점을 지적하며 \"소수 노동조합을 포함해 노동자들과 충분한 협의 후 장기적으로 주5일(주40시간) 근무로 개편하더라도 현 수준에 준하는 임금을 보전해야 한다\"라고 강조했다. \n▲  SPC삼립 시화공장. 2025.10.15.ⓒ 정초하",
      "published_date": "2025-10-22",
      "url": "https://n.news.naver.com/mnews/article/047/0002492167?sid=102"
    },
    {
      "article_id": "20251020_중앙일보_000",
      "media_outlet": "중앙일보",
      "bias_score": 0.0,
      "title": "이민자, 할랄푸드, 틱톡...강남좌파 맘다니가 뉴욕을 장악한 비결",
      "content": "미국 최대 도시인 뉴욕시 시장 선거가 보름 앞으로 다가온 가운데 정치 신인인 조란 맘다니(33) 민주당 후보의 인기가 식을 줄 모르고 있다.      \n조란 맘다니 뉴욕시장 민주당 후보가 지난 19일 뉴욕에서 열린 '더 코스트 오브 리빙 클래식' 축구 토너먼트 참석자들에게 연설하고 있다. AFP=연합뉴스       워싱턴포스트(WP)는 18일 “앤드루 쿠오모 전 뉴욕주지사(무소속) 등을 상대로 두 자릿수 격차를 유지한 채 선거일(11월 4일)을 맞는다면, 맘다니는 뉴욕 최초의 무슬림 시장이자 100년 만에 가장 젊은 시장이 된다”고 보도했다.      무명에 가까웠던 맘다니는 지난 6월 민주당 경선에서 거물 정치인인 쿠오모 전 주지사를 꺾고 후보직을 차지하면서 돌풍을 일으키고 있다. 뉴욕의 젊은 유권자들과 이민자들의 공공주택 임대료 동결, 2030년까지 최저시급 30달러(약4만 2000원) 인상, 무상버스·보육 등의 공약에 호응하면서다.      WP는 “‘뉴욕을 더 안전하고 살기 좋은 곳으로 만들겠다’고 약속한 시장 후보는 맘다니가 처음이 아니다”면서 “‘맘다니 돌풍’은 뉴욕의 살인적인 생활비와 뉴욕의 인구 구성이 근본적으로 재편된 현실 속에서 비롯됐다”고 분석했다.      \n레티티아 제임스 뉴욕 법무장관이 13일 조란 맘다니 민주당 뉴욕 시장 후보를 위한 행사에서 연설하고 있다. AP=연합뉴스       맘다니는 우간다에서 인도계 무슬림 부모 밑에서 태어나 어린 시절 미국으로 건너온 이민자 출신이다. WP에 따르면 과거 아일랜드·이탈리아·유대계 중심이었던 뉴욕의 이민자 커뮤니티는 라틴계·남아시계 이민자들이 점차 다수를 차지하는 구조로 변하고 있다. 캠프 슬로건도 맘다니가 이민자 출신임을 부각한 “우리의 시대가 왔다”이다.      뉴욕에 새로 정착한 이민자 대다수에겐 당연히 높은 수준의 물가가 가장 큰 고민거리다. WP는 “새로 뉴욕에 유입된 이민자 중 다수는 그의 무슬림 정체성과 이민자란 배경에 공감한다”며 “그들은 동시에 폭등하는 주거비와 보육비로 고통받고 있다”고 전했다.       다만 맘다니가 이민자 출신이긴 하지만 엘리트 정치인이라는 점도 부인할 수 없는 사실이다. 부친은 컬럼비아대 교수, 모친은 상업적으로 성공을 거둔 세계적인 영화감독이다. 그는 맨해튼의 사립학교를 거쳐 메인 주의 명문사립대인 보든 칼리지에서 수학했다.      \n조란 맘다니 민주당 뉴욕시장 후보가 지난달 29일 뉴욕 190번가 지하철 플랫폼에서 언론과 인터뷰하고 있다. 로이터=연합뉴스       맘다니가 인스타그램과 틱톡 등 소셜미디어를 활용해 유세 활동에 나선 것도 돌풍을 일으킨 요소로 분석된다. 그는 1분 내외의 짦은 영상을 통해 자신의 공약을 홍보하는 영상을 올린다. 올해 1월 뉴욕 코니아일랜드 바다에 정장을 입고 뛰어들며 ‘임대료 동결 공약’을 내세운 영상은 틱톡에서 조회수 100만회 이상을 기록했다. 얼음장같이 찬 바다에 몸을 던지는 퍼포먼스와 자신의 주요 공약을 ‘freeze’라는 단어로 연결시켰다.      그는 같은 달엔“할랄플레이션(halaflation)을 사라지게 하겠다”는 취지의 영상을 올렸다. 뉴욕시의 할랄음식(무슬림 율법에 따라 허용된 음식) 푸드트럭 영업 허가가 제한적이어서 업체들이 이미 허가증을 갖고 있는 중개업체에 최대 2만 달러(약 2800만원)를 지불하고, 이는 소비자에게 전가될 수밖에 없는 현실을 꼬집은 것이다. 이 영상도 틱톡에서 100만회 이상의 조회 수를 기록했다.      WP는 그럼에도 맘다니가 무슬림 출신이라는 점은 일부 유대인 유권자에겐 달갑지 않은 요소라고 덧붙였다. 맘다니는 가자전쟁을“집단학살”이라고 규정하면서 이스라엘에 대한 비판적 시각을 지속적으로 드러내 왔다. 뉴욕은 미국 내에서 가장 많은 유대인이 거주하고 있는 도시다.      \n조란 맘다니 민주당 뉴욕시장 후보(오른쪽)가 16일 뉴욕에서 열린 토론회에서 무소속 후보인 앤드류 쿠오모 전 뉴욕 주지사와 인사하고 있다. AP=연합뉴스       아울러 맘다니의 공직 경력이 4년간 퀸즈 주의원으로 활동한 것 뿐이어서 30만 명의 공무원과 1120억 달러(약 159조원) 규모의 시 예산을 맡겨도 될지에 대한 의구심도 들게 한다고 WP는 덧붙였다. 무상버스·보육 서비스 공약도 민주당 소속인 캐시 호컬뉴욕주지사조차 반대하고 있어 실현 가능성이 낮다는 게 WP의 지적이다.",
      "published_date": "2025-10-20",
      "url": "https://n.news.naver.com/mnews/article/025/0003476501?sid=104"
    },
    {
      "article_id": "20251020_오마이뉴스_008",
      "media_outlet": "오마이뉴스",
      "bias_score": 0.0,
      "title": "창원컨벤션센터 용역노동자들 &quot;노동자 죽음 뒤에도 달라진 게 없다&quot;",
      "content": "공공연대노조 세코지부, 고용안정-처우개선 등 요구 ... 경남관광재단 \"고용불안정 해소 최선\"\n▲  민주노총 공공연대노동조합 경남본부 세코지부, 20일 경남도청 프레스센터 기자회견.ⓒ 윤성효용역업체의 쪼개기 노동계약을 시도하는 과정에서 압박을 느낀 비정규직이 올해 1월 1일 스스로 목숨을 끊는 안타까운 일이 발생한 창원컨벤션센터(세코)에서 일하는 용역노동자들이 '고용안정'과 '처우개선'을 요구하고 나섰다.용역노동자들이 가입해 있는 민주노총 공공연대노동조합 경남본부 세코지부(지부장 임군호)는 20일 경남도청 프레스센터에서 기자회견을 열었다. 세코는 경남도, 창원시가 설립했고 지금은 경남관광재단(이사장 경남도지사)이 위탁업체에 맡겨 운영하고 있다.세코에는 보안, 안내, 주차, 시설관리, 미화에 용역노동자 67명이 종사하고 있다. 세코지부는 특히 임금 관련해 '시중노임단가' 적용을 요구하고 있다.세코지부가 했던 \"교섭시 노사간 발주처에 예산증액을 요구하기로 한 부분이 발주처에 예산 증액을 해줄 법적 근거가 되느냐\"는 질의에, 창원고용노동지청은 \"발주처와 체결한 용역계약이 '단순한 노무에 의한 용역의 범위'에 포함된다면 예산증액을 요구할 수 있을 것\"이라고 밝혔다.세코지부는 회견문을 통해 \"2024년 경남도지사가 이사장으로 있는 경남관광재단이 세코 운영을 맡았지만, 우리 노동자들의 신분은 여전히 용역노동자에 머물러 있다. 매년 용역업체가 바뀌는 과정에서 우리 노동자들은 고용불안을 겪어왔다\"라고 밝혔다.이들은 \"정부는 2017년부터 공공기관 비정규직 노동자를 정규직으로 전환하라는 지침을 내렸고, 이재명 정부도 공공기관 상시·지속적인 업무의 비정규직을 정규직으로 전환하라고 국정과제에서 밝혔다\"라며 \"정부 지침에 따라 경남도와 재단은 시급하게 노·사·전 협의회를 구성하여 정규직 전환에 대해 함께 논의할 것을 요구한다\"라고 밝혔다.임금 등 처우개선 관련해 이들은 \"공공기관 용역노동자에게 적용해야 하는 시중노임단가를 20년 만에 적용받았지만 미화와 경비 노동자는 여전히 최저임금 수준이고, 역시 식대비와 명절 상여금 등 복지수당 예산은 단 한 푼도 없다\"라며 \"최근 경남도와 재단은 정부 지침도 지키지 않겠다고 하고 노사합의도 무시하겠다고 한다\"라고 밝혔다.이들은 \"지난 1월 경남관광재단은 새로운 용역업체와 인건비를 0.73%만 인상하여 계약했다. 그러나 정부가 공공기관 용역노동자에게 올해 상반기에 시중노임단가를 4.7%인상하고, 하반기엔 0.8% 인상하여 노무비에 반영하라고 발표했다\"라며 \"경남도와 재단은 더 이상 노동자를 우롱하지 말고, 노사 합의와 정부 지침을 준수하여 시중노임단가 인상분을 반영한 용역노동자의 처우개선 예산을 당장 마련해야 한다\"라고 요구했다.세코지부는 \"고용불안에 용역노동자가 죽었고, 식비와 교통비도 없는데 시중노임단가 인상분도 반영하지 않겠다는 한다. 정말 이대로는 살 수가 없다. 열심히 일한 우리가 왜 이런 대우를 받아야 하는가?\"라며 \"경남도와 재단은 용역업체 노동자들의 직접고용을 통한 고용안정 방안을 당장 제시하고, 정부지침을 준수하여 처우개선 예산을 당장 마련하라\"라고 촉구했다.류승택 본부장은 \"문재인정부 때 공공기관 비정규직의 정규직화가 추진되었는데, 세코는 민주정부가 두 번이나 바뀌었지만 아직이다\"라며 \"용역업체 선정에 최저낙착률을 적용하다 보니 업체는 값싼 노동력에 의존하고 있다. 고용불안에 노동자가 죽어간 지 몇 개월이 지났지만 아직 대책이 마련되지 않고 있다\"라고 말했다.유경종 민주노총 경남본부 수석부본부장은 \"착잡하다. 세코 용역노동자들의 고용 문제와 처우 개선을 위해 경남도지사가 결단해야 할 것\"이라고, 이영곤 진보당 창원성산지역위원장은 \"쪼개기 계약 때문에 목숨을 잃는 안타까운 일이 세코에서 더 이상 일어나지 않도록 경남도가 나서야 할 것이다\"라고 말했다.12년째 세코에서 일하고 있다고 한 임군호 지부장은 \"우리는 지난 추석 명절에 김 한 장 받지 못했다. 그래놓고 맨날 가족이라고 말한다\"라며 \"세코 용역 노동자들은 20년간 최저임금 수준이다. 노동자 죽음에도 바뀌지 않고 있다\"라고 말했다.이에 대해 경남관광재단은 설명자료를 통해 \"용역노동자의 고용불안정 입장에 충분히 공감한다. 전문기관 컨설팅을 추진할 계획이고, 지방공기업 평가원 등 전문기관의 객관적인 진단을 통해 고용안정에 대해 실효성 있는 방안을 마련할 예정이다\"라며 \"경남도, 창원시, 노조 등 모든 이해관계자와 지속적인 협의를 진행하여 용역노동자의 고용불안정 해소에 최선을 다하겠다\"라고 밝혔다.임금인상 요구에 대해, 재단은 \"용역노동자 노동조건 보호지침에서 규정한 시중노임단가보다 6.9% 높게 예정가격을 적용하였고, 2024년 대비해 올해 노무비 산정 임금인상률도 노조가 주장하는 0.73%가 아닌 7.1% 인상하여 반영하였다\"라고 주장했다.경남관광재단은 \"노조가 주장하는 단순노무직군의 시중노임단가 인상률(4.7%)을 적용해서 전체 노무비를 4.0% 인상 요구는 용역노동자 노동조건 보호지침의 규정과 다르다\"라며 \"규정에 따라 시중노임단가보다 높게 예정가격을 산정하여 적용하고 있다\"라고 밝혔다. \n▲  민주노총 공공연대노동조합 경남본부 세코지부, 20일 경남도청 프레스센터 기자회견.ⓒ 윤성효 \n▲  민주노총 공공연대노동조합 경남본부 세코지부, 20일 경남도청 프레스센터 기자회견.ⓒ 윤성효 \n▲  민주노총 공공연대노동조합 경남본부 세코지부, 20일 경남도청 프레스센터 기자회견.ⓒ 윤성효",
      "published_date": "2025-10-20",
      "url": "https://n.news.naver.com/mnews/article/047/0002491940?sid=102"
    },
    {
      "article_id": "20251017_프레시안_001",
      "media_outlet": "프레시안",
      "bias_score": 0.0,
      "title": "재정난이라며 등록금 올린 대학총장들 특급호텔서 1박2일 '1억원짜리' 세...",
      "content": "백승아 의원 \"한국대학교육협의회 3년간 호텔 회의 23회 6억 5600만원 지출\"재정난을 이유로 등록금 인상을 추진했던 대학 총장들이, 학생 등록금으로 마련된 대교협 회비로 고급호텔에서 회의를 이어온 사실이 드러났다. 회비 인상까지 단행했지만 호텔 회의 관행은 줄지 않아 부담이 학생과 학부모에게 전가됐다는 지적이다 . 국회 교육위원회 백승아 의원(더불어민주당,비례대표)이 한국대학교육협의회(이하 대교협)으로부터 제출받은 국정감사 자료에 따르면 2022년 1월~2025년 7월까지 대교협 이사회·정기총회·총장세미나 24회 중 23회가 호텔에서 열렸고, 회의비 약 6억 5천만 원은 회비회계에서 집행됐다. 대교협 회비는 통상 회원대학의 등록금 회계에서 납부된다. 대교협은 2023년 학령인구 감소에 따른 회비 감소를 이유로 회비 인상을 공식화했다. 22년간 동결됐던 대학별 기본회비(기존 300만 원)는 학교 규모별 5단계 체제로 개편해 인상하고, 14년 간 동결했던 학생 1인당 회비도 2,100원에서 2,300원으로 올리기로 했다. 인상안은 2024년 정기총회와 제259차 이사회를 거쳐 최종 확정됐다. 실제 회비 수입은 2023년 약 35억 1천만 원에서 2024년 약 40억 1천만 원으로 약 5억 원이 증가했다. 2025년의 경우, 8월 기준으로 회비 수입은 약 38억 9천 만원으로 확인됐다. 매년 1회 열리는 대교협 정기총회와 하계총장세미나의 최근 3년 간 집행 내역을 보면, 1인당 식대는 2022년 정기총회 6만2,592원에서 2024년 하계총장세미나 19만5,000원으로 나타났다. 숙박비의 경우, 2023년 부산 파라다이스호텔에서 열린 하계총장세미나에서 임원에게 제공된 숙박비가 64만800원(2박)으로 가장 높게 나타났다. 행사장 대관료는 평균 1,308만 원으로 나타났다. 최고액은 2025년 정기총회(웨스틴 조선호텔)에서 1,520만 원, 최저액은 2023년 하계총장세미나(인천 그랜드 하얏트 호텔)에서 911만 원이었다. 평균 대관료 1,308만 원은 2025년 최저시급(10,030원) 기준 약 1,304시간을 일해야 벌 수 있는 금액으로, 주 15시간 아르바이트로 환산하면 약 87주, 즉 1년 8개월 동안 일해야 모을 수 있는 수준이다. 회비인상에도 대교협은 호텔 회의는 줄이지 않고 계속 이어갔다. 2024년 2월~2025년 7월 사이에만 이사회 7회, 하계총장세미나 2회, 정기총회 1회가 호텔에서 진행됐고, 예산 약 3억 원은 회비 회계에서 집행됐다. 결국 예산 소요가 큰 호텔 회의는 줄이지 않은 채, 학생과 학부모에게 등록금 인상 부담만 올린 셈이다. 백승아 의원은 “대학 재정난을 이유로 등록금 인상을 주장하던 대교협이, 정작 학생과 학부모의 고통은 외면한 채 등록금으로 마련된 회비로 호텔 회의를 이어간 것은 명백한 방만 운영”이라며, “등록금은 학생과 가정의 희생으로 마련된 소중한 재원인 만큼, 대교협은 즉시 낭비성 지출을 중단하고 운영 전반을 투명하고 책임있게 바로잡아야 한다”고 강조했다.\n▲2022년~2025년 7월, 한국대학교육협의회 총장세미나 개최 현황 ⓒ백승아 의원실",
      "published_date": "2025-10-17",
      "url": "https://n.news.naver.com/mnews/article/002/0002410319?sid=102"
    },
    {
      "article_id": "20251017_오마이뉴스_009",
      "media_outlet": "오마이뉴스",
      "bias_score": 0.0,
      "title": "[주장] 장애인 활동지원사의 임금, 조속히 인상돼야",
      "content": "▲ 2025년 장애인 활동지원 급여 현황 필자와 동행 중인 활동지원사가 8시간을 근무하고 결제한 내역. 결제금액은 13만2960원(시급 1만6620원)이나 실제 지원사는 중개기관의 수수료를 떼고 약 10만 원 정도를 받는다.ⓒ 조현대2007년 시작된 '장애인 활동지원제도'는 장애인의 일상생활을 보조하는 서비스로 많은 이용자들의 손과 발이 됐다. 이전까지 없던 서비스가 생기면서 장애인들의 자립 생활은 물론 그동안 한계로만 느껴졌던 문화생활까지 다양한 영역에서 큰 도움이 되고 있다.활동지원사의 업무는 무궁무진하다. 집에서 근무하는 활동지원사라면 가사, 식사 준비, 빨래, 장보기 등을 하고 야외 활동을 지원한다면 이동 보조, 입퇴원 보호자 동행, 식사 지원 등을 한다. 시각장애인이나 IT 기기를 사용하는 이용자와 활동한다면 대독, 대필, 인터넷 문서 작성도 할 수 있어야 한다.이같은 업무에 비해 활동지원사의 임금 인상률은 시행 초기보다 점차 줄어들고 있다. 2007년 당시 활동지원사가 받는 시급은 6000원(기관 수수료 제외) 정도였고 당시 최저시급은 3480원이었다. 최저시급 대비 70% 이상 높은 금액을 받았던 것이다. 반면 2025년 현재 활동지원사가 받는 시급은 1만2500원에서 많게는 1만3000원 정도로, 최저시급(1만30원) 대비 대비 30% 정도 많은 수준이다.상황이 이러다 보니 해가 갈수록 이용자 수요에 맞는 활동지원사를 구하기는 점차 어려워지고 있다. 시행 초기에만 해도 20~30대 지원사들의 비율이 높았지만, 최근에는 60대 이상의 지원사들이 주를 이루고 있고 때로는 중국 동포나 외국인 노동자들이 업무를 수행하는 경우도 종종 있다. 기사 작성 등의 업무로 IT 기기를 많이 다루는 필자로선 이 같은 현상이 몹시 아쉽기만 하다.이러한 상황에 대해 필자는 낮은 임금 인상률과 함께 이용자와 지원사를 연계하는 중개기관의 수수료 책정을 문제 원인으로 지적하고 싶다. 2025년 현재 정부가 활동지원사에게 제공하는 시급은 1만6620원이다. 활동지원사가 받는 금액이 1만2500원~1만3000원 정도이니 중개기관에서 수수료를 약 20% 이상을 떼는 셈이다.물론 센터마다 수수료 책정에 차이가 있긴 하나 많은 활동지원사들은 이 같은 수수료가 과하다는 생각이다. 수수료가 왜 이렇게 책정된 건지, 구체적인 이유를 파악하기 어렵다. 필자는 설명을 듣기 위해 구로, 영등포, 여의도, 서초동에 각각 위치한 4곳의 중개기관에 문의를 해봤지만 수수료 책정에 대한 제대로 된 설명을 듣지 못했다.결국 낮은 임금 인상률과 중개기관의 불분명한 수수료 책정은 활동지원사 지원에 악영향을 미치게 되고, 이는 고스란히 다양한 업무 지원이 필요한 이용자들에게 불편을 초래할 수밖에 없다. 이제라도 정부가 지원하는 시간당 단가 인상과 함께 중개기관의 수수료도 이용자와 활동지원사가 수긍할 수 있는 수준에 맞춰지길 희망해본다.",
      "published_date": "2025-10-17",
      "url": "https://n.news.naver.com/mnews/article/047/0002491656?sid=102"
    },
    {
      "article_id": "20251016_연합뉴스_007",
      "media_outlet": "연합뉴스",
      "bias_score": 0.0,
      "title": "송파구, 2026년 생활임금 1만2천121원…2.9% 인상",
      "content": "(서울=연합뉴스) 정준영 기자 = 송파구(구청장 서강석)는 내년도 생활임금을 올해(1만1천779원)보다 2.9% 인상한 시급 1만2천121원으로 확정했다고 16일 밝혔다.    생활임금은 근로자에게 주거비, 교육비, 물가상승률 등을 종합적으로 고려해 실질적인 생활이 가능하도록 법정 최저임금 이상의 임금수준을 보장하는 제도이다.    내년 생활임금을 월급으로 환산하면 253만3천289원(주 40시간 근무, 월 209시간 기준)으로, 최저임금 적용 시보다 37만6천409원 많다.    이 생활임금은 송파구청, 송파구 시설관리공단, 송파문화재단 소속의 기간제근로자와 송파구로부터 사무를 위탁받은 기관에 소속된 근로자에게 적용된다.    서강석 구청장은 \"최근 급격한 물가 상승과 구의 재정 상황 등 대내외 여건을 종합적으로 고려해 생활임금을 결정했다\"며 \"우리 구 근로자의 생활 안정에 실질적인 도움이 되길 바란다\"고 말했다.\n서강석 송파구청장[송파구 제공. 재판매 및 DB 금지]    prince@yna.co.kr",
      "published_date": "2025-10-16",
      "url": "https://n.news.naver.com/mnews/article/001/0015680855?sid=102"
    },
    {
      "article_id": "20251015_오마이뉴스_010",
      "media_outlet": "오마이뉴스",
      "bias_score": 0.0,
      "title": "최저임금 오르고 일자리 줄고... 청년과 자영업자 모두의 딜레마",
      "content": "시급 1만원 넘어서자 채용 공고 사라져... 청년과 자영업자 모두 '이중고'2022년 기준 최저임금은 9160원이었지만, 2025년에는 1만 30원까지 인상됐다. 3년 사이 약 870원이 오른 셈이다. 정부는 저임금 노동자의 생활 안정을 목표로 단계적인 인상을 추진 중이며, 내년인 2026년에는 1만 320원으로 추가 인상될 예정이다.표면적으로는 긍정적인 변화처럼 보이지만, 최저임금 인상이 실제 현장에서는 전혀 다른 결과를 낳고 있다. 인건비 부담을 느끼는 자영업자들은 채용을 줄이고 있으며, 청년 구직자들은 일자리를 찾기 점점 더 어려워지고 있다.\"시급은 올랐지만 일자리가 없다.\"\"이제는 인건비가 부담돼서 채용을 못 하겠다.\"청년과 자영업자 모두가 반복하는 이 말은 최저임금 인상에 대한 기대와 현실의 간극을 잘 보여준다. 이에 실제 아르바이트를 구하고 있는 대학생과 자영업자의 이야기를 들어봤다.\"시급 인상 후 채용공고 사라져\"최민지(20, 강원도 원주)씨는 경기 용인에 있는 대학교에 재학 중이다. 학기 중 주말마다 원주 본가로 내려와 아르바이트를 하려 했지만, 일자리를 구하기가 쉽지 않아 현재까지도 구직 상태다.\"일한 만큼 돈을 받는 입장이라 시급이 오르면 좋죠. 그런데 인건비가 올라서 그런지 본가 근처엔 채용 공고가 거의 없어요.\"최씨는 특히 카페에서 일하고 싶지만 대부분 경력직만 채용해 구직이 더 어렵다고 말한다.\"최저시급이 1만 원이 넘은 이후부터 채용 공고가 눈에 띄게 줄었어요. 인건비 부담도 있겠지만, 키오스크와 무인기계 확산도 영향을 준 것 같아요.\" \n▲  자영업자인 김은혜씨가 강원도 원주에서 운영하고 있는 편의점 외부 모습이다.ⓒ 최윤지\"알바 줄이고 사장인 제가 일합니다\"김은혜(41, 강원도 원주)씨는 강원도 원주에서 편의점을 운영하고 있다. 그는 최저임금 인상 이후, 아르바이트 채용 방식에 큰 변화가 생겼다고 전했다.\"편의점을 처음 열었을 땐 알바를 여럿 두고 운영했어요. 그런데 요즘은 주말에만 잠깐 쓰고, 대부분은 저랑 남편이 돌아가면서 일해요. 최근에는 대타 외엔 채용 공고도 딱히 안 올린 것 같아요.\"2022년부터 편의점을 운영해 온 그는 작년부터 인건비 부담이 크게 느껴지기 시작했다고 했다.\"매출은 비슷한데 시급만 오르니까 결국엔 제가 다 하게 되더라고요.\"최저임금은 올랐지만, 시급이 오른 만큼 일자리는 점점 줄어들고 있다. 최저임금 인상은 과연 누구를 위한 정책일까? 우리는 숫자만이 아닌 그 이면의 현실도 함께 살펴봐야 할 시점이다.",
      "published_date": "2025-10-15",
      "url": "https://n.news.naver.com/mnews/article/047/0002491410?sid=102"
    },
    {
      "article_id": "20251015_한국경제_002",
      "media_outlet": "한국경제",
      "bias_score": 0.0,
      "title": "서울시 생활임금 내년 '1만2121원'…최저임금보다 높아",
      "content": "사진=서울시서울시가 내년도 생활임금을 시간당 1만2121원으로 확정했다. 올해(1만1779원)보다 342원(2.9%) 오른 수준이다. 주 40시간 기준 월 환산액은 253만 원으로, 내년도 최저임금(1만320원·월 215만 원)보다 약 17% 높다.15일 서울시에 따르면 생활임금은 최저임금 보완이 아니라 서울의 실생활 비용 구조(주거·교통·식비·공공요금에 더한 교육·돌봄·문화 지출)를 반영해 근로자와 가족이 인간다운 생활을 영위할 수 있도록 책정하는 사회적 임금이다. 서울시는 매년 생활임금위원회 심의·의결을 거쳐 금액을 정하며, 2026년 생활임금 적용 기간은 내년 1월 1일~12월 31일이다.이번 고시는 월 209시간(주 40시간 + 주휴) 기준 월 환산액과 함께, 생활임금의 법적 성격을 근로기준법상 통상임금으로 명시했다. 생활임금 적용 대상은 △서울시가 직접 채용한 노동자 △시 투자·출자·출연기관 및 자회사 노동자 △시비 100% 민간위탁사업 수행을 위해 직접 채용된 노동자 등이다. 국비 보조사업(공공근로 등), 수익창출형·시비 일부 지원 민간위탁사업 등은 적용에서 제외된다. 자치구·출연기관 등 공공부문 중심으로 확산돼 왔으며, 시는 입찰 가점·인증 가점 등 인센티브로 민간 참여도 유도하고 있다.서울형 생활임금은 2022년 1만766원에서 2026년 1만2121원으로 5년 새 1355원(12.6%) 올랐다. 같은 기간 월 환산액은 225만 원에서 253만 원으로 약 28만 원 증가했다. 같은 기간 최저임금은 2022년 9160원에서 2026년 1만320원으로 1160원(12.6%) 인상됐다. 생활임금이 최저임금보다 높게 유지되는 것은 서울의 높은 주거비와 생활물가를 감안한 결과로, 올해 기준 격차는 시급 약 1800원, 월 기준 약 38만 원 수준이다.서울시는 생활임금 적용 대상을 공공부문에서 민간으로 확대하기 위해 제도 개선 방안을 검토 중이다. 서울시 관계자는 “생활임금은 물가 상승률에만 연동되는 단순한 최저임금 보완 정책이 아니라, 시민 생활비 실태를 반영한 사회적 임금”이라고 설명했다.",
      "published_date": "2025-10-15",
      "url": "https://n.news.naver.com/mnews/article/015/0005196911?sid=102"
    },
    {
      "article_id": "20251014_연합뉴스_008",
      "media_outlet": "연합뉴스",
      "bias_score": 0.0,
      "title": "대전 중구 생활임금 1만2천50원…최저임금보다 1천730원 많아",
      "content": "대전 중구 생활임금위원회[대전 중구 제공. 재판매 및 DB 금지]    (대전＝연합뉴스) 김준호 기자 = 대전 중구는 전날 생활임금위원회를 열어 2026년 생활임금을 시급 1만2천50원으로 결정했다고 14일 밝혔다.    이는 고용노동부가 고시한 2026년 최저임금 1만320원(시급)보다 16.8%(1천730원) 높은 수준이다. 월 209시간을 기준으로 환산하면 약 251만8천450원으로, 최저임금 기준 월급(215만6천880원)보다 36만1천570원 많다.    적용대상은 구가 직접 고용한 근로자다. 공공근로나 노인일자리 등 별도 임금 기준이 적용되는 사업 또는 생활임금 이상을 지급하는 사업은 적용 대상에서 제외된다.    생활임금은 최저임금 인상률, 소비자물가 상승률, 다른 지자체 생활임금 수준 등을 종합적으로 고려해 산정된다.    김제선 중구청장은 \"고물가와 경기침체로 어려움을 겪는 시기에 생활임금이 기간제 근로자들의 경제적 안정에 실질적인 도움이 되기를 기대한다\"고 말했다.    kjunho@yna.co.kr",
      "published_date": "2025-10-14",
      "url": "https://n.news.naver.com/mnews/article/001/0015676250?sid=102"
    },
    {
      "article_id": "20251013_YTN_000",
      "media_outlet": "YTN",
      "bias_score": 0.0,
      "title": "국민의힘 김대식 &quot;전공의 실질 시급 최저임금 수준...처우 개선 제자리...",
      "content": "주 80시간 근무하는 전공의의 실질 시급이 여전히 최저임금 수준에 머무르는 거로 나타났습니다.국민의힘 김대식 의원실 자료를 보면, 전국 국립대병원 14곳 전공의의 올해 평균 연봉을 주 80시간 근무 기준으로 환산한 결과 시급이 14,400원 수준인 거로 드러났습니다.특히 서울대병원의 올해 인턴 연봉은 4천3백여만 원으로 지난해 대비 32%나 감소해 값싼 노동에 의존하는 수련환경의 구조적 불균형을 보여줬습니다.여기에 지난 국정감사에서의 처우개선 지적에도, 대부분 국립대병원의 실제 임금 인상률은 평균 1.7%에서 4.52%대에 그쳤는데, 이는 2025년도 최저임금 인상률에 근접하는 수준이라는 지적입니다.김 의원은 정부가 전공의 근무 시간을 주당 80시간에서 72시간으로 단축하는 시범사업을 진행하고 있지만, 일하는 시간만 줄일 게 아니라 임금 현실화 논의가 전제돼야 한다고 강조했습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
      "published_date": "2025-10-13",
      "url": "https://n.news.naver.com/mnews/article/052/0002258420?sid=100"
    },
    {
      "article_id": "20251013_연합뉴스_009",
      "media_outlet": "연합뉴스",
      "bias_score": 0.0,
      "title": "성동구, 내년 생활임금 1만2천121원 확정",
      "content": "(서울=연합뉴스) 정준영 기자 = 성동구(구청장 정원오)는 2026년 생활임금을 올해보다 342원(2.9%) 인상한 시급 1만2천121원으로 확정했다고 13일 밝혔다.    생활임금은 근로자가 최소한의 인간적, 문화적 생활을 보장받을 수 있도록 법정 최저임금(내년 1만320원) 이상의 임금을 지급하는 제도다.    이번에 확정된 시급은 주 단위 40시간 근무, 월 단위 209시간 근무 기준의 월급으로 환산하면 253만3천289원에 해당한다.    성동구 생활임금 적용 대상은 성동구청, 성동구 도시관리공단, 성동문화재단, 성동미래일자리주식회사에 소속된 근로자 등 모두 1천260여명으로, 서울 25개 자치구 중 가장 많다고 구는 설명했다.    정원오 구청장은 \"앞으로도 더 많은 근로자가 생활임금 혜택을 받아 안정된 생활을 할 수 있도록 지속적으로 노력하겠다\"고 말했다.\n성동구청[성동구 제공. 재판매 및 DB 금지]    prince@yna.co.kr",
      "published_date": "2025-10-13",
      "url": "https://n.news.naver.com/mnews/article/001/0015673651?sid=102"
    },
    {
      "article_id": "20251013_중앙일보_001",
      "media_outlet": "중앙일보",
      "bias_score": 0.0,
      "title": "[김동호의 시선] 경쟁하는 중국, 규제에 갇힌 한국",
      "content": "김동호 논설위원           문재인 정부가 소득주도성장 정책을 폈던 건 벌써 8년 전의 일이다. ‘최저임금 1만원’과 ‘주 52시간제’는 소득주도성장의 양 날개였다. 시급 1만원은 돼야 최소한의 경제생활을 할 수 있고, 근로시간을 줄여줘야 저녁 있는 삶을 누릴 수 있다는 정책이었다. 이 같은 정책을 추진하자 정권 초반 국정수행 지지율은 80%를 넘나들었다.      하지만 획일화된 주 52시간제가 초래한 경제적 결과는 무엇일까. 엄격한 근로시간 제한은 한국의 근로 문화를 근본적으로 바꿔놓았다. 지금 한국에서 ‘칼퇴근’은 당연한 문화가 됐다. 여기에 최저임금 인상으로 인건비 부담까지 겹치면서 식당도 오후 10시 넘어 불 켜진 곳은 찾기 어렵다. 근로시간을 위반하면 사용자는 2년 이하의 징역형을 받을 수 있다.      중국 기업들 밤낮 없이 연구·개발   한국은 투자 의욕 꺾는 제도 속출   규제 족쇄 풀어 경제 활력 살려야     \n중국 안후이성 허페이에 위치한 차이나텔레콤 양자 그룹의 과학기술 체험센터에 전시된 세계 최초의 양자 통신 위성 '모쯔(Mozi)' 모형. 신화통신=연합뉴스       이런 상황이 계속되면 어떻게 될까. 가장 큰 문제는 한국 기업의 경쟁력 약화다. 근로시간 규제가 본격화한 뒤 지난 6~7년 사이 중국 기업은 로봇청소기부터 전기버스까지 한국 시장을 휩쓸고 있다. 중국은 알리바바가 차세대 AI칩을 개발할 만큼 반도체 기술도 약진했다. 한국 반도체의 초격차는 흔들리고 있다. 주 52시간제만으로 이렇게 된 건 아니라고 해도 끝없는 반(反)기업 규제, 이에 따른 기업가정신의 위축, 제조업의 연쇄 해외 이전이 복합적으로 작용해 경제가 활력을 잃고 있다.      한국 기업은 밤만 되면 불이 꺼지고 중국 기업은 밤늦게 일한다면 결과는 자명하다. 중국의 법정 노동시간은 주당 44시간이고, 월 36시간의 초과 근무가 가능한데 명목상 제한일 뿐이다. 현실은 ‘996’이다. 오전 9시부터 오후 9시까지 주 6일 일한다. ‘007’도 있다. 연구진과 경영진은 365일 0시부터 24시간 근무체제라는 뜻이다.      근로시간 제한은 생산직 근로자에게는 필요하다. 과로 위험이 크기 때문에 스스로 장시간 근무를 원하더라도 제약이 필요하다. 그러나 성과 중심의 연구직 근로자는 생각의 흐름이 끊기면 획기적인 성과를 내기 어렵다. 이런 이유로 미국은 인공지능 등 연구개발 분야의 전문직에 대해 근로시간을 제한하지 않는 ‘화이트칼라 면제’ 제도를 도입했고, 일본을 비롯한 주요 선진국도 유사한 제도를 운용하고 있다. 연구 분야의 근로를 제한하면 국가 경쟁력 후퇴로 이어질 수 있기 때문이다.      한국에선 대기업이 되면 최대 343개의 규제 족쇄가 채워진다. 규제가 넘치면서 한국은 어느새 사회주의 국가보다 기업가정신을 발휘하기 어려운 곳이 되고 있다. 올해 둘러본 중국·베트남에서 이런 우려를 생생하게 체감할 수 있었다. 이들 사회주의 국가에서 경제가 돌아가는 모습은 그야말로 자본주의였다. 그 속에서 기업들은 무한 경쟁을 벌인다. 여기에 국가 주도 경제개발이 시행되면서 과거 1960~70년대 한국처럼 정부가 기업 성장을 뒷받침하는 원동력이 되고 있다.      기업 경쟁력이 올림픽처럼 국가 대항전이 되면서 이념은 중요하지 않게 됐다. 중국이 사회주의 잠에서 깨어나 1978년 자본과 경쟁 원리를 도입한 개혁·개방에 나선 뒤 이제는 미국을 넘어서겠다고 달리면서 국가 역량을 첨단기술 개발에 쏟아붓고 있다. 여기에 나선 기업들은 최고의 기술을 내놓지 않으면 버틸 수 없기 때문에 치열한 내부 경쟁을 벌인다. 반면 한국에선 노란봉투법·중대재해처벌법·상법개정안 같은 규제로 기업의 손발이 묶인다. 중국이 경쟁주의라면 한국은 규제주의의 전형을 보인다. 어느 쪽이 승리할 수 있을까.      반기업 규제가 넘친다는 여론을 의식했는지 이재명 대통령은 “쇠뿔을 바로잡으려고 소를 잡는 교각살우의 잘못을 범해서는 안 된다”고 말했다. 하지만 곳곳에서 노동쟁의 조짐이 나타나고 있다. 전에 없던 추투(秋鬪)까지 등장했다. 노란봉투법은 근로자의 권익 보호를 강화하자는 것이 기본 취지여서 제도 자체는 좋은 법이다. 다만 ‘좋은 사용자’와 ‘좋은 노동조합’이 만났을 때 얘기다.       그러나 현실에선 ‘나쁜 노조’가 존재한다. 근로자의 생산성이나 회사의 지불 능력을 고려하지 않고 거듭 임금 인상을 요구하고 파업을 벌이는 경우가 많다. 직접 고용 관계가 아닌데도 하청 기업 노조가 원청을 대상으로 과도한 임금 인상을 요구한다면 최악의 결과를 낳을 수 있는 게 바로 노란봉투법이다.     \n최태원 대한상의 회장이 지난달 4일 열린 '대한상의 기업성장포럼' 출범식에서 계단식 규제 사례를 설명하고 있다. 뉴스1       미국발 관세 충격과 중국 기업의 위협적인 시장 확장 속에 노동쟁의까지 늘어난다면 한국 기업의 투자와 고용은 더욱 위축될 수밖에 없다. 이런 결과를 피하려면 기업을 규제의 덫에서 풀어주어야 한다. 그래야 일본처럼 장기 저성장의 수렁에 빠져드는 길에서 한국 경제를 구해낼 수 있다.",
      "published_date": "2025-10-13",
      "url": "https://n.news.naver.com/mnews/article/025/0003474655?sid=110"
    },
    {
      "article_id": "20251010_동아일보_001",
      "media_outlet": "동아일보",
      "bias_score": 0.0,
      "title": "파주시, 12,070원 ‘2026년 생활임금 시급’ 결정",
      "content": "파주시청 전경. 사진제공ㅣ파주시 파주시는 노사민정협의회를 통해 2026년도 생활임금을 시급 12,070원으로 결정·고시했다고 밝혔다. 이는 2025년 생활임금인 11,730원 대비 2.9% 인상된 금액이다.2026년 파주시 생활임금은 고용노동부가 고시한 최저임금(10,320원)보다 1,750원(16.96%) 높은 금액으로, 파주시 노사민정협의회는 최저임금 상승률, 물가 상승률, 시 재정여건 등 경제 상황 전반을 종합적으로 고려해 생활임금을 결정했다.생활임금은 노동자의 생활 안정과 교육·문화 등 삶의 질 향상을 도모하기 위해 최저임금보다 높은 수준으로 책정된 임금이다.시는 2019년 제도 도입 이후 꾸준히 생활임금액을 인상해왔으며, 올해 생활임금은 경기도 내에서 다섯 번째 수준으로 상위권을 유지하고 있다. 이번에 결정된 생활임금은 내년 1월 1일부터 시 소속 및 출자·출연기관 노동자에게 적용된다.최대일 기업지원과장은 “이번 생활임금 결정은 노동자의 삶의 질 향상과 지역경제 선순환을 위한 중요한 발걸음”이라며 “앞으로도 사회적 합의를 바탕으로 적용 대상을 확대하는 등 더 나은 생활임금 정책을 만들어가겠다”라고 밝혔다.파주ㅣ고성철 스포츠동아 기자 localkb@donga.com",
      "published_date": "2025-10-10",
      "url": "https://n.news.naver.com/mnews/article/382/0001228432?sid=102"
    },
    {
      "article_id": "20251010_연합뉴스_010",
      "media_outlet": "연합뉴스",
      "bias_score": 0.0,
      "title": "파주시, 내년 생활임금 시급 1만2천70원으로 결정",
      "content": "(파주=연합뉴스) 노승혁 기자 = 경기 파주시는 내년도 시 생활임금을 현재 시급 1만1천730원에서 2.9% 인상된 1만2천70원으로 결정했다고 10일 밝혔다.\n파주시청[파주시 제공. 재판매 및 DB 금지]]생활임금은 노동자가 가족을 부양하고 교육·문화 등 각 분야에서 실질적인 생활을 할 수 있도록 최저임금 등을 고려한 임금을 말한다.    파주시 노사민정협의회는 최저임금 상승률과 물가상승률, 내년 시 재정 여건 등 경제 상황을 살펴 생활임금을 이같이 심의 결정했다.    파주시 관계자는 \"앞으로도 사회적 합의를 바탕으로 적용 대상을 확대하는 등 더 나은 생활임금 정책을 만들어가겠다\"고 말했다.     nsh@yna.co.kr",
      "published_date": "2025-10-10",
      "url": "https://n.news.naver.com/mnews/article/001/0015670121?sid=102"
    },
    {
      "article_id": "20251010_연합뉴스_011",
      "media_outlet": "연합뉴스",
      "bias_score": 0.0,
      "title": "금천구, 내년 생활임금 시급 1만2천121원…2.9% 인상",
      "content": "(서울=연합뉴스) 정준영 기자 = 금천구(구청장 유성훈)는 2026년 금천구 생활임금을 서울시 생활임금과 동일한 시간당 1만2천121원으로 확정했다고 10일 밝혔다.     올해 생활임금(1만1천779원)보다 2.9% 인상된 금액이며, 내년도 최저임금 시급(1만320원)보다 17.4% 많다. 월 209시간(주 5일 40시간) 기준으로 환산하면 253만3천289원이다.    이에 따라 생활임금을 적용받는 구청 및 출자·출연기관(금천시설관리공단, 금천문화재단, 일자리주식회사) 근로자는 내년 1월부터 월 7만1천478원이 인상된 금액을 받게 된다고 구는 전했다.    생활임금제는 주거비, 교육비, 물가상승률 등을 종합적으로 고려해 최저임금보다 다소 높은 수준의 소득을 보장하는 임금체계를 말한다.    유성훈 구청장은 \"어려운 재정 여건에도 근로자들의 삶의 질 향상을 위해 2026년 생활임금을 결정했다\"며 \"앞으로도 근로자들이 안정적인 생활을 할 수 있도록 지속해서 노력해 나가겠다\"고 말했다.\n금천구청[금천구 제공. 재판매 및 DB 금지]    prince@yna.co.kr",
      "published_date": "2025-10-10",
      "url": "https://n.news.naver.com/mnews/article/001/0015670071?sid=102"
    },
    {
      "article_id": "20251003_KBS_000",
      "media_outlet": "KBS",
      "bias_score": 0.0,
      "title": "부산 교육공무직 생활임금 310원 인상",
      "content": "[KBS 부산]부산시교육청은 내년 교육공무직원 생활임금 시급을 올해보다 310원 인상한 만 2천380원으로 결정했습니다.이는 내년도 법정 최저임금 만 320원보다 2천60원 높은 수준으로, 이번에 의결된 생활임금은 시 교육청 소속 주 15시간 미만 근무하는 교육공무직원에게 적용됩니다.",
      "published_date": "2025-10-03",
      "url": "https://n.news.naver.com/mnews/article/056/0012042133?sid=101"
    },
    {
      "article_id": "20251002_연합뉴스_012",
      "media_outlet": "연합뉴스",
      "bias_score": 0.0,
      "title": "부산 교육공무직 생활임금 310원 인상…내년 시급 1만2천380원",
      "content": "부산시교육청[촬영 조정호]    (부산=연합뉴스) 조정호 기자 = 부산시교육청은 2026년 교육공무직원 생활임금 시급을 올해보다 310원 인상한 1만2천380원으로 결정했다고 2일 밝혔다.    부산교육청은 지난달 26일 생활임금위원회를 열고 2026년 교육공무직원 생활임금 시급을 올해 1만2천70원보다 310원 인상한 1만2천380원으로 심의·의결했다. 이는 내년도 법정 최저임금 1만320원보다 2천60원 높은 수준이다.    이번에 의결된 생활임금은 시교육청 소속 주 15시간 미만 근무하는 교육공무직원에게 적용된다.    생활임금은 국가가 법률로 정하는 최저임금보다 높은 수준으로 인간다운 삶을 유지할 수 있도록 매년 최저임금, 물가수준 등을 고려하여 책정된다.     부산교육청은 2020년 생활임금 조례를 제정하여 생활임금제를 시행하고 있다.    ccho@yna.co.kr",
      "published_date": "2025-10-02",
      "url": "https://n.news.naver.com/mnews/article/001/0015663241?sid=102"
    },
    {
      "article_id": "20251001_연합뉴스_013",
      "media_outlet": "연합뉴스",
      "bias_score": 0.0,
      "title": "전남교육청 단기노동자 내년 생활임금 시급 1만1천740원 결정",
      "content": "전남도교육청 청사[전남도교육청 제공](무안=연합뉴스) 여운창 기자 = 전남도교육청은 1일 2026년도 교육청 소속 단기 노동자 생활임금을 시급 1만 1천740원으로 결정했다고 밝혔다.    전년도 1만 1천340원 대비 3.5% 인상한 것으로, 정부의 2026년 최저임금 시급 1만 320원보다 13.8% 많은 수준이다.    생활임금은 최저임금과 달리 노동자가 가족을 부양하고 교육·문화 등 각 분야에서 실질적인 생활을 영위할 수 있도록 책정한다.    전남교육청은 2020년 5월 생활임금 조례를 제정해 시행 중이며, 최저임금 인상률·인건비 인상률·재정 상태 등을 고려해 산정했다.    공무직 중 월급제 근무자들을 제외한 단기 근무 노동자 등이 대상으로 전남교육청 소속 840여명이 혜택을 받는다.    광주시교육청의 경우 2025년 시급은 1만2천30원으로, 최저 임금의 120%를 기준으로 2026년도 시급을 현재 교섭 중이다.    betty@yna.co.kr",
      "published_date": "2025-10-01",
      "url": "https://n.news.naver.com/mnews/article/001/0015660613?sid=102"
    },
    {
      "article_id": "20250930_연합뉴스_014",
      "media_outlet": "연합뉴스",
      "bias_score": 0.0,
      "title": "제주교육청, 내년 생활임금 시급 1만2천110원…3.5% 인상",
      "content": "제주도교육청 현판[촬영 김호천](제주=연합뉴스) 김호천 기자 = 제주도교육청은 2026년도 생활임금을 시간당 1만2천110원으로 결정했다고 30일 밝혔다.    이는 2025년 생활임금액 1만1천710원에서 3.5% 인상된 금액으로, 월 급여로 환산하면 월 209시간 기준 253만990원이다.    올해 정부가 결정·고시한 2026년도 최저임금(시급) 1만320원보다 1천790원(17.3%) 높은 수준이다.    제주도교육청 생활임금위원회는 각종 경제지표와 생활임금 산정 모델 등을 바탕으로 제주지역 소비자물가 증가율과 가계지출 수준, 공무원 임금 인상률 등을 종합적으로 고려해 최종적으로 결정했다.    제주도교육청 생활임금 보장 및 지원에 관한 조례에 따른 생활임금 적용 대상은 기간제 교육공무직원 약 1천200여명이다.    새로운 생활임금은 2026년 1월 1일부터 적용된다.    khc@yna.co.kr",
      "published_date": "2025-09-30",
      "url": "https://n.news.naver.com/mnews/article/001/0015659453?sid=102"
    },
    {
      "article_id": "20250929_한겨레_000",
      "media_outlet": "한겨레",
      "bias_score": 0.0,
      "title": "서울 하수도 요금 내년부터 5년간 매년 9.5%씩 오른다",
      "content": "서울 중구 서울시청. 서울시 제공서울시 하수도 사용료가 내년부터 5년간 매년 9.5%씩 오른다. 이를 통해 확보한 재원은 시민 안전을 위한 노후 하수관 정비 등에 쓰일 예정이다.서울시는 ‘하수도 사용 조례 일부개정조례’를 공포함에 따라 하수도 사용료 인상이 확정됐다고 29일 밝혔다.개정 조례는 지난 12일 시의회에서 심의·의결됐다. 이에 앞서 시는 지난 2월 시민 의견 수렴 토론회 개최, 6월 각계 단체가 참여한 시 물가대책위원회 심의 등 사전 절차를 거쳤다.이번 요금 인상은 노후 하수관로와 물재생센터 개선에 투입되는 안정적 재원 마련을 위해 추진됐다. 시내 전체 하수관로 총연장 1만866㎞ 중 30년 이상 노후관로가 6029㎞(55.5%)에 달하며, 4개 물재생센터의 평균 노후도는 86.7% 수준인 만큼 관로 정비 및 처리시설 현대화 등 투자 재원 확보가 시급하다고 판단했다. 특히 지난해 결산 기준 요금 현실화율은 55%로, 평균 원가(㎥당 1257원) 대비 실제 요금(㎥당 690원)이 낮아 시설 개선이 지연되는 문제가 있었다. 요금 현실화율은 요금이 실제 처리비용(원가)을 얼마나 반영하고 있는지를 나타내는 비율이다.하수도 사용료는 내년부터 2030년까지 5년간 연평균 9.5%씩 오르고, 인상 폭은 ㎥당 연간 평균 84.4원씩 총 422원이다.업종별로 보면, 가정용의 연평균 인상액은 ㎥당 72.0원(인상률 13.4%)이며, 5년간 총 360원이 오른다. 일반용 연평균 인상액은 ㎥당 117.6원(인상률 6.5%)이며 5년간 총 588원이 인상된다. 욕탕용 연평균 인상액은 ㎥당 78.0원(인상률 6.5%)이며 5년간 총 390원이 인상된다. 이렇게 되면 내년도 가구별 하수도 요금 부담은 1인 가구의 경우 월 6㎥ 사용 기준으로 월 2400원에서 2880원으로 480원 늘어난다. 4인 가구는 월 24㎥ 사용 기준으로 월 9600원에서 1만1520원으로 1920원 오른다.요금체계는 시민부담의 형평성과 예측 가능성을 높이는 방향으로 개편한다. 먼저 가정용 하수도 요금에 적용됐던 누진제는 폐지했다. 현재 사용자 중 98.6%가 최저 단계에 해당해 누진제의 효과가 사실상 없다고 보고, 단일요금제로 전환한 것이다. 일반용의 경우 기존 누진제를 전부 폐지할 경우 영세 자영업자 등의 부담이 급격히 증가할 수 있어, 6단계 누진 구조를 4단계로 축소하는 방식으로 조정했다.다자녀 가구 감면 혜택은 늘린다. 현행 3자녀 이상 가구 30% 감면을 2자녀 이상 가구 30% 감면으로 확대해 내년 3월 납기분부터 적용한다. 이에 따라 2자녀인 32만1125가구가 가구당 평균 월 4522원, 연 5만4256원의 감면 혜택을 받을 것으로 전망된다. 감면 신청 방법 등 구체적 사항은 내년 1월 중 별도 안내된다.",
      "published_date": "2025-09-29",
      "url": "https://n.news.naver.com/mnews/article/028/0002768785?sid=102"
    },
    {
      "article_id": "20250929_경향신문_000",
      "media_outlet": "경향신문",
      "bias_score": 0.0,
      "title": "서울 하수도 요금, 내년부터 9.5%씩 오른다···4인가구 기준 1920원↑",
      "content": "시, 2030년까지 매년 ㎥당 84.4원 인상다자녀 감면 혜택 3명에서 2명으로 확대\n서울 종로구 중학천 하수도시설 내부. 김창길 기자내년부터 서울 하수도 사용료가 2030년까지 5년간 연평균 9.5%(㎥당 84.4원)씩 인상된다. 4인가구 기준 내년 평균 1920원을 더 내야 한다.서울시는 이같은 내용의 ‘서울특별시 하수도 사용조례 일부개정조례’가 공포됨에 따라 하수도 사용료 인상을 최종 확정했다고 29일 밝혔다.이번 요금인상은 노후 하수관로와 물재생센터 개선을 위한 안정적 재원 마련을 위해 추진됐다.서울시 관계자는 “서울시 하수관로 총연장은 1만866㎞로, 이 중 30년 이상 노후 관로가 전체의 55.5%인 6029㎞에 달하고, 4개 물재생센터의 평균 노후도도 86.7%에 달한다”고 밝혔다.그러면서 “하수관로 파손·지반침하·악취 발생 등 시민생활 불편과 안전저해 요인이 증가함에 따라 관로 정비 및 처리시설 현대화 등 투자 재원 확보가 시급하다”고 설명했다.지난해 결산 기준 현재 요금 현실화율은 55%로, 서울시민들은 평균원가(㎥당 1257월)에 비해 실제로는 ㎥당 690원만 내 왔다.이번 조례 공포로 2026년부터 가구별 하수도요금은 1인가구(월 6㎥ 사용 기준)의 평균 납부액은 2400원에서 2880원으로 약 480원 인상된다. 4인가구(월 24㎥ 기준)는 9600원에서 1만1520원으로 1920원 늘어난다.가정용의 경우 대부분이 최저단계 요금을 내고 있어 누진제 효과가 미미한 점을 고려해 누진제를 폐지하고 단일요금제로 전환한다.일반용은 누진제 폐지시 영세 자영업자 등의 부담이 급격히 증가할 수 있는 점을 감안해 기존 6단계 구조를 4단계로 축소해 부담을 줄이기로 했다.시는 또 요금인상에 따른 부담을 최소화하기 위해 가정용과 영세 자영업자가 주로 포함된 일반용 1단계 요금은 처리원가 이하로 책정하기로 했다. 이에따라 2030년 최종 인상 후에도 가정용 요금(770원/㎥)은 처리원가(1258원/㎥)보다 낮게 유지된다.다자녀 감면 혜택도 대폭 확대된다. 현재는 3자녀 이상 가구에 대해 30%감면을 하고 있는데 앞으로는 2자녀 이상 가구에 대해서도 30%감면으로 확대한다. 감면적용은 내년 3월 납기분부터 적용한다.이에따라 서울시 2자녀 가구 32만1125가구가 가구당 평균 월 4522원(연 5만4256원)의 감면혜택을 받을 것으로 보인다.정성국 서울시 물순환안전국장은 “시민의 안전을 확보하고 한강 수질 개선을 위해 안정적 재원 확보가 절실해 부득이하게 하수도사용료를 인상하게 된 점에 대해 시민 여러분의 깊은 양해를 구한다”라고 말했다.",
      "published_date": "2025-09-29",
      "url": "https://n.news.naver.com/mnews/article/032/0003399478?sid=102"
    },
    {
      "article_id": "20250926_SBS_002",
      "media_outlet": "SBS",
      "bias_score": 0.0,
      "title": "[증시타임] PCE 물가 지수 발표 앞둔 오늘…시장 예상 벗어날까?",
      "content": "■ 머니쇼 '증시타임' - KB증권 임재균 연구원[전일장 증시 리뷰와 분석]◇ 간밤 뉴욕증시 마감 상황부터 짚어보고 본격적인 이야기 시작해 보겠습니다. 어떻게 보셨어요? - 뉴욕증시 3대 지수 하락…나스닥·S&P 0.5%↓- 필라델피아 반도체지수 6,284.67…0.20%↓- 美 2분기 GDP 성장률 확정치, 전기대비 3.8%- 美 1분기 GDP 성장률 확정치, 전기대비 - 0.6%- 美 2분기 GDP 성장률 반등…금리인하 기대↓- 수입 감소·소비 지출 증가…美 경제 성장세 회복- 美 8월 내구재수주 3121억 달러…전월비 2.9%↑- 美 주간 실업보험 청구 21만 8천 건…전 주比 둔화- CME페드워치 \"연내 50bp 인하 확률 60.4%\"- 오라클 사흘째 약세…\"오픈 AI와의 계약, 의구심\"- 로스차일드 \"오라클 주가, 약 40% 조정될 전망\"- 리튬 아메리카스 22%↑…\"美 정부, 지분 인수 추진“◇ 2분기 GDP 확정치는 예상외로 깜짝 성장한 것으로 나타났습니다. 이번 확정치는 연율로 3.8%를 기록했는데요. 소비 확대가 성장률 급등의 주요 요인이었어요? - 美 2분기 성장률 3.8%…잠정치 대비 0.5%p 상향- 소비 회복·수입 감소가 이끈 美 경제…2년 만에 최고- 속보치 3.0%·잠정치 3.3%·확정치 3.8%로 상향- 美 1분기 성장률 - 0.5%→- 0.6%로 하향 조정- GDP 개선 주요 동력 수입 감소…관세 전 수입 급증- 애틀랜타 연은 GDP 나우 3분기 성장률 3.3% 전망- 달러인덱스, 2분기 GDP '깜짝 성장'에 98 돌파◇ 오늘(26일) 밤 8월 PCE 물가 지수가 공개됩니다. 시장은 PCE가 예상치인 전년 대비 2.8% 수준이거나 그 이하로 나오기를 바라고 있는데, 예상을 크게 벗어나는 수치가 나올 가능성이 있을까요? - 시장 운명 가를 PCE 물가지수…전망은?- 금리 불확실성 재고조…PCE 지수가 분수령- 추가 금리인하에 앞으로 나올 물가지표가 관건- “PCE 예상을 벗어날 가능성은 매우 낮아”- 8월 PCE 연간 2.7%, 월간 0.3% 상승 전망- 8월 근원 PCE 연간 2.9%, 월간 0.2% 상승 전망- “근원 PCE 월간 0.2% 상승 확인이 중요”◇ 시장에서는 올해 두 차례 미국의 추가 금리 인하를 예상하고 있습니다. 이 전망에는 동의하십니까?- 파월 점진적 인하 시사…두 차례 인하 가능할까 - 굴스비 연은 총재 “연속 금리 인하 신중해야”- 마이런 연준 이사, 금리 2%p 인하 주장- 파월 \"양면적 위험 직면\"…추가 금리인하 신중론- OECD “美, 내년 봄까지 금리 세 차례 추가 인하”- 美 기준금리 0.25%p 인하…\"고용시장 악화“- 파월 \"여러 지표로 볼 때 주식은 상당히 고평가\"- 파월 \"인플레 리스크는 상방, 고용 리스크는 하방\"- 파월 \"공격적 금리인하, 인플레 억제에 영향\"- 파월 '고평가' 발언에 한미 기술주 줄줄이 약세- 밸류에이션 부담, 국내증시에도 부정적 영향- 파월 \"자산 가격 높지만 금융 안정성 위험 낮아“◇ 추가 금리 인하 기대감에 국내 투자자들의 미국 국채 투자 열기가 거센데요. 하지만 시장이 과거의 공식대로 움직이지 않는 상황인 만큼 변동성도 고려해야 될 필요가 있지 않을까 싶거든요? - 美 국채 쓸어 담는 서학개미…주의할 점은?- 서학개미, 3분기 美 국채 약 32억 달러 순매수- 2분기 36억 달러로 역대 최대…경신 가능성 높아- 美 추가 금리인하 가능성…채권 가격 상승 기대↑- 서학개미, 美 국채 ETF 통한 간접 투자 급증세- 안전자산 선호·환율 상승…美 국채 열풍에 한몫- ”美 국채, 트럼프 재집권 이후 변동성 확대“◇ 10월 미국 정부의 새로운 회계연도가 시작되면 단기 국채가 풀릴텐데, 4분기 그리고 내년 시장에는 어떤 영향을 주게 될까요? - 美 새로운 회계연도 시작…시장 전망은?- 美 정부의 새로운 회계연도 10월에 시작- ”美 단기 국채 수요 풍부하게 가져가게 될 것“- ”美 고용지표 둔화 시 장기물 수익률 하락할 전망“- 단기 국채 대거 발행 시장에 충격을 주지 않을 것- 트럼프·시진핑 동시 방한…판 커진 APEC- 美 내년 11월 중간선거…트럼프에 매우 중요◇ 파월 의장의 증시 고평가 발언에 더해 관세 협상 불확실성까지 겹치면서 달러·원 환율이 다시 1,400원대에서 움직이고 있습니다. 지금 환율 흐름은 어떻게 보고 계신가요?- ‘심리적 저지선’ 뚫렸다…달러·원 어디로?- 유로 약세·파월 의장 신중론…환율 1400원대- 달러 가치, 안전자산 선호 강화에 강세 흐름 - 대미투자 협상 불확실성 환율 상방 압력 작용- 美 8월 신규주택판매 3년 7개월 만에 최대 증가- ”달러·원 환율 당분간 1400원 내외서 등락 예상“- ”대미 투자·통화스왑 유무가  방향성 결정될 것”- 1400원 뚫은 환율…\"환율 급등→증시 하락 아냐“◇ ​​​​​​​한국이 미국이 요구하는 방식대로 3,500억 달러를 전액 현금으로 투자하려면 무제한 통화스와프 체결이 최소한의 전제 조건이라고 하는데, 이걸 체결하면 외환보유액에 영향은 없는지, 우리 경제가 버텨낼 수 있을지도 궁금합니다?- 3500억 달러 협상 교착…韓 경제 버틸 수 있나- 유엔총회 참석 李 대통령, 베센트 미 재무 접견- 李 대통령 “韓 경제 규모 일본과 다르다” 호소- 美재무에 李대통령, 3500억 달러 불가론 설명- 美 3500억 달러 직접 투자, 韓 대출·보증 주장 - “통화 스와프 해결 안 되면 그다음 단계 못 나가”- “통화 스와프 해결 없을 경우 환율 상승 우려”- 美, 日 이어 유럽 자동차도 관세 15% 확정- 협상 키 쥔 러트닉 “직접 투자해야 車 관세 인하“◇ ​​​​​​​다음 달 4일 일본 자민당 차기 총재 선거가 예정돼 있죠. 민심에서는 다카이치가 앞서고 있고 당에서는 고이즈미를 지지하는 분위기라고요? - '민심' 다카이치 '당심' 고이즈미…日차기 종리는?- 다카이치 전 경제안보담당상, 국민 여론조사 선두- 당심 고이즈미 앞서…자민당 지지층 41% 지지- 자민당 총재 선거, 총 590표를 놓고 경쟁하는 방식- 시장, 다카이치 당선 시 엔화 가치↓·주가↑ 전망 - 고이즈미, 기준금리 인상·정부 재정 건전화 지지- 아베노믹스 당시와 달리 BOJ 긴축 과정에 있어- ”일본, 경기 부양책 펼칠 경우 엔화 약세 전망”◇ ​​​​​​​프랑스에 이어 영국에서도 재정위기 공포가 커지고 있습니다. 영국 재정적자가 눈덩이처럼 불어나면서 파운드화 가치가 달러 대비 급락하고 있는데요. 시장에 영향은 없을까요? - 英 재정우려 가세…자산시장 영향은?- 파운드화 약세…英 국채수익률 추가 상승 압력- 재정위기 공포 커진 英…파운드·국채 가치 '뚝’- 재정 위기 우려…英 국채 수요 2년 만에 최저치- 영국 ‘금융쇠퇴’·독일 ‘제조부진’·프랑스 ‘빚더미’- 영국, 공공부문 임금 인상에 재정 악화- 영국 재정적자, 지난해보다 24% 늘어나- “영국 공공 부문 임금 상승 억제가 시급”- 영국, 올해 인플레 3.5% 전망…G7 중 최고- 유럽, 고령화에 따른 의료 지출 문제 직면◇ ​​​​​​​유럽 얘기가 강 건너 불구경만은 아닌 게 IMF가 고령화가 빠르게 진행 중인 한국에 ‘재정 건전성을 관리해야 한다’고 경고했습니다. 국내 주요 기관들도 비슷한 경고를 하고 있는데, 현 정부가 나랏돈을 푸는 확장 재정 의지를 고수하고 있잖아요. 우려할 필요는 없는 걸까요? - IMF, 한국 나랏빚 경고…‘확장 재정’ 괜찮을까- IMF \"고령화 가장 빠른 韓, 나랏빚 급증\" 경고- IMF의 경고 “재정 지출, 기준점 세워야”- 韓 GDP 대비 채무비율 49.1%→10년 뒤 71.5%- GDP대비 채무비율 100% 넘는 미국·일본·프랑스- \"非기축통화국, 선진국과 달라…60% 넘으면 위기\"- IMF 경고에도…이재명 정부 '확장 재정' 기조 고수- 국내외 주요 기관들 \"韓, 재정 건전성 관리해야\"- IMF \"한국 경제성장률 0.8%→0.9%…내년 1.8%”(자세한 내용은 동영상을 시청하시기 바랍니다.)당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
      "published_date": "2025-09-26",
      "url": "https://n.news.naver.com/mnews/article/374/0000465774?sid=101"
    },
    {
      "article_id": "20250926_한국경제_003",
      "media_outlet": "한국경제",
      "bias_score": 0.0,
      "title": "광주 270만원 vs 대구 242만원…'생활임금' 뭐길래",
      "content": "전국 생활임금 가장 높은 곳은 '광주시'\n서울 마포구 서부고용복지플러스센터에 설치된 2025년 최저임금 안내판. 사진=한경 최혁 기자전국에서 생활임금이 가장 높게 책정된 광역단체는 광주시인 것으로 나타났다.26일 국회 행정안전위원회 소속 박정현 더불어민주당 의원이 각 지자체 생활임금 현황을 분석한 자료에 따르면, 광주의 생활임금액이 시급 1만2930원으로 가장 높았다.생활임금제는 최저임금보다 높은 임금 수준을 보장해 노동자들이 최소한의 인간적인 삶과 문화적 생활을 누릴 수 있도록 한다는 취지로, 올해 전국 17개 광역자치단체에서 모두 시행되고 있다.생활임금이 가장 낮은 곳은 대구시로, 시급 1만1594원을 책정해 광주시에 비해 1336원 적었다. 이를 법정 근로시간 기준 월급(209시간)으로 환산하면, 광주시는 270만2370원, 대구시는 242만3146원으로 약 28만원 차이가 났다.17개 시도의 평균 생활임금액은 시간당 1만1850원으로 지난해보다 약 2.6% 인상됐으며, 올해 법정 최저임금(1만30원)보다는 평균 18.1% 높은 수준이다.박 의원은 \"생활임금제가 도입된 지 10년이 넘었지만, 지자체 간 조례 제정 여부와 생활임금액에서 여전히 편차가 존재한다\"며 \"생활임금제를 적극 도입하고 적용 범위를 확대해 민간 부문 저임금 해소에 앞장서야 한다\"고 말했다.",
      "published_date": "2025-09-26",
      "url": "https://n.news.naver.com/mnews/article/015/0005190416?sid=100"
    },
    {
      "article_id": "20250926_연합뉴스_015",
      "media_outlet": "연합뉴스",
      "bias_score": 0.0,
      "title": "광주시, 전국 생활임금 가장 높아…대구와 월급 28만원 격차",
      "content": "내년 최저임금 시간당 1만320원[연합뉴스 자료사진]    (광주=연합뉴스) 박철홍 기자 = 광주시가 전국에서 생활임금이 가장 높게 책정된 광역단체로 나타났다.     26일 국회 행정안전위원회 소속 더불어민주당 박정현(대전 대덕구) 의원이 각 지자체 생활임금 현황을 분석한 자료에 따르면 올해 전국 17개 광역자치단체 모두 생활임금제를 시행 중이다.    생활임금제는 최저임금보다 높은 임금 수준을 보장해 노동자들이 최소한의 인간적인 삶과 문화적 생활을 누릴 수 있도록 한다는 취지로 시행되고 있지만, 지역에 따라 생활임금액 편차가 큰 것으로 나타났다.    광역단체 중 올해 생활임금액이 가장 높은 곳은 광주시로, 시급 1만2천930원을 생활임금으로 책정해 시행 중이다.     이에 비해 가장 낮은 곳은 대구시로, 시급 1만1천594원을 책정해 광주시에 비해 1천336원 적었다.     이를 법정 근로시간 기준 월급(209시간)으로 환산했을 때 광주시는 270만2천370원, 대구시는 242만3천146원으로 약 28만원 차이가 났다.    17개 시도의 평균 생활임금액은 시간당 1만1천850원으로 지난해보다 약 2.6% 인상됐으며, 올해 법정 최저임금(1만30원)보다는 평균 18.1% 높은 수준이다.    전남은 올해 시급 1만1천930원을 생활임금으로 책정해 전국 평균을 웃돌았다.     올해 기준 전국 17개 광역자치단체가 모두 생활임금제를 시행하고 있지만, 226개 기초자치단체 중에서는 103곳만이 시행하고 있는 것으로 조사됐다.     또 기초자치단체 118곳은 생활임금 조례를 제정하지 않은 것으로 확인됐다.    현재 기준 내년도 생활임금액을 확정한 광역자치단체는 17곳 중 2곳에 불과하며 인천시는 1만2천10원, 광주시는 1만3천303원을 각각 책정했다.    박 의원은 \"생활임금제가 도입된 지 10년이 넘었지만, 지자체 간 조례 제정 여부와 생활임금액에서 여전히 편차가 존재한다\"며 \"생활임금제를 적극 도입하고 적용 범위를 확대해 민간 부문 저임금 해소에 앞장서야 한다\"고 강조했다.\n질의하는 박정현 의원[연합뉴스 자료사진]    pch80@yna.co.kr",
      "published_date": "2025-09-26",
      "url": "https://n.news.naver.com/mnews/article/001/0015650313?sid=100"
    },
    {
      "article_id": "20250925_경향신문_001",
      "media_outlet": "경향신문",
      "bias_score": 0.0,
      "title": "경북도 내년 생활임금 시급 1만2049원…3.25% 인상",
      "content": "경북도청사 전경. 경북도 제공경북도는 ‘2026년도 생활임금’을 시급 1만249원으로 확정해 고시했다고 25일 밝혔다.생활임금은 노동자에게 일정 수준 이상의 생계 보장을 목적으로 한 최저임금에 교육·문화·주거 등 금전적 가치를 더해 인간의 존엄성을 유지하고 실질적인 생활을 보장하기 위해 만든 정책·사회적 임금이다. 경북도 소속 노동자와 도 산하 출자·출연기관 노동자에게 적용된다.경북도는 지난 17일 2026년 생활임금 결정을 위한 생활임금위원회를 열어 올해 1만1670원보다 3.25% 인상을 결정했다. 이는 정부가 발표한 내년도 최저임금 1만320원보다 1729원(16.7%) 높다. 월 급여(209시간 기준)로 환산하면 251만8241원이 적용된다.이번에 확정 고시된 경북도 생활임금은 내년 1월 1일부터 1년간 적용된다. 도는 2022년 1월 제정·공포된 ‘경북도 생활임금 조례’를 근거로 최저임금 인상률, 경북 소비 물가상승률, 공무원 임금인상률 등을 종합적으로 반영해 위원 표결을 거쳐 생활임금을 심의·의결했다고 설명했다.이재훈 경북도 경제통상국장은 “생활임금 제도가 민간 영역에도 확산해 저임금 노동자가 두루 혜택을 누릴 수 있기를 바란다”고 말했다.",
      "published_date": "2025-09-25",
      "url": "https://n.news.naver.com/mnews/article/032/0003398820?sid=102"
    },
    {
      "article_id": "20250925_연합뉴스_016",
      "media_outlet": "연합뉴스",
      "bias_score": 0.0,
      "title": "경북도 내년 생활임금 시급 1만2천49원…3.25% 인상",
      "content": "경북도청[경북도 제공. 재판매 및 DB 금지]    (안동=연합뉴스) 이승형 기자 = 경북도는 '2026년도 생활임금'을 시급 1만2천49원으로 확정해 25일 고시했다고 밝혔다.    생활임금은 근로자에게 일정 수준 이상의 생계 보장을 목적으로 한 최저임금에 교육·문화·주거 등 금전적 가치를 더해 인간의 존엄성을 유지하고 실질적인 생활을 보장하기 위해 만든 정책·사회적 임금이다.    도는 지난 17일 2026년 생활임금 결정을 위한 생활임금위원회를 열어 올해 1만1천670원보다 3.25% 인상을 결정했다.    이는 정부가 발표한 내년도 최저임금 1만320원보다 1천729원(16.7%) 높게 책정된 것이다. 월 급여(209시간 기준)로 환산하면 251만8천241원이 적용된다.    이번에 확정 고시된 경북도 생활임금은 내년 1월 1일부터 1년간 경북도 소속 노동자와 도 산하 출자·출연기관 노동자에게 적용된다.    도는 2022년 1월 제정·공포된 '경북도 생활임금 조례'를 근거로 최저임금 인상률, 경북 소비 물가상승률, 공무원 임금인상률 등을 종합적으로 반영해 위원 표결을 거쳐 생활임금을 심의·의결한다.     이재훈 경북도 경제통상국장은 \"생활임금 제도가 민간 영역에도 확산해 저임금 노동자가 두루 혜택을 누릴 수 있기를 바란다\"고 말했다.    haru@yna.co.kr",
      "published_date": "2025-09-25",
      "url": "https://n.news.naver.com/mnews/article/001/0015647593?sid=102"
    },
    {
      "article_id": "20250924_조선일보_004",
      "media_outlet": "조선일보",
      "bias_score": 0.0,
      "title": "내년 서울공립학교 단기직 생활임금 1만2570원…430원 인상",
      "content": "서울시교육청은 2026년 생활임금을 시간당 1만2570원으로 결정했다고 24일 밝혔다.올해보다 430원[3.5%] 인상된 것으로 내년도 최저임금인 1만320원보다 2250원 많다.생활임금제를 시행하는 전국 시도교육청의 2026년도 생활임금 중 가장 높은 금액이기도 하다.생활임금은 물가 등을 반영해 노동자가 실질적인 생활을 유지할 수 있도록 최저임금보다 높게 책정한 금액이다.대상은 시교육청 관내 공립학교·교육행정기관에 단시간[주 40시간 미만], 혹은 단기간[1개월 미만]으로 채용돼 일급제나 시급제를 받는 교육공무직원이다.서울시교육청은 지난 16일 생활임금 위원회를 열고 각종 경제지표와 최저임금 인상률, 공무원 보수 인상률, 재정 여건 등을 고려해 내년 생활임금을 책정했다.정근식 서울시 교육감은 “단시간·단기간 채용 근로자들의 생활 안정을 위해 생활임금의 인상을 결정했다”며 “저임금 근로자들의 삶의 질 향상에 다소나마 보탬이 될 수 있는 여건이 조성되길 희망한다”고 말했다.",
      "published_date": "2025-09-24",
      "url": "https://n.news.naver.com/mnews/article/448/0000559257?sid=102"
    },
    {
      "article_id": "20250924_연합뉴스_017",
      "media_outlet": "연합뉴스",
      "bias_score": 0.0,
      "title": "내년 서울공립학교 단기직 생활임금 1만2천570원…430원 인상",
      "content": "서울시교육청[연합뉴스 자료사진]    (서울=연합뉴스) 오보람 기자 = 서울시교육청은 2026년 생활임금을 시간당 1만2천570원으로 결정했다고 24일 밝혔다.    올해보다 430원(3.5%) 인상된 것으로, 정부에서 고시한 내년 최저임금인 1만320원보다 2천250원 많다.    생활임금제를 시행하는 전국 시도교육청의 2026년도 생활임금 중 가장 높은 금액이기도 하다.    생활임금은 물가 등을 반영해 노동자가 실질적인 생활을 유지할 수 있도록 최저임금보다 높게 책정한 금액이다.     생활임금 적용 대상자는 서울시교육청 관내 공립학교·교육행정기관에 단시간(주 40시간 미만) 혹은 단기간(1개월 미만)으로 채용돼, 일급제 또는 시급제로 임금을 받는 교육공무직원이다.    서울시교육청은 지난 16일 생활임금 위원회를 열고 각종 경제지표와 최저임금 인상률, 공무원 보수 인상률, 재정 여건 등을 고려해 내년 생활임금을 책정했다.    정근식 서울시 교육감은 \"단시간·단기간 채용 근로자들의 생활 안정을 위해 생활임금의 인상을 결정했다\"며 \"저임금 근로자들의 삶의 질 향상에 다소나마 보탬이 될 수 있는 여건이 조성되길 희망한다\"고 말했다.    rambo@yna.co.kr",
      "published_date": "2025-09-24",
      "url": "https://n.news.naver.com/mnews/article/001/0015645829?sid=102"
    },
    {
      "article_id": "20250924_오마이뉴스_011",
      "media_outlet": "오마이뉴스",
      "bias_score": 0.0,
      "title": "대전시, 2026년 생활임금 시급 1만 2043원 확정",
      "content": "최저임금보다 16.7% 높아... 출자·출연 기관 및 민간위탁 기관 저임금 근로자 1795명 혜택\n▲  대전시청사 전경(자료제공 대전시).ⓒ 대전시대전시는 2026년도 생활임금 시급을 1만 2043원으로 결정했다고 24일 밝혔다.이번 결정은 지난 19일 열린 '대전시 생활임금위원회(노동자·경영자 대표 및 전문가 참여)' 심의를 거쳐 확정된 것으로, 최저임금 인상률, 근로자 생계비, 소비자 물가 상승률, 소상공인·자영업자의 경영 부담 등을 종합적으로 고려했다고 시는 설명했다.내년도 대전시 생활임금은 올해 1만 1636원보다 407원(3.5%) 오른 금액이다. 이는 고용노동부가 고시한 2026년 최저임금 1만 320원보다 1723원(16.7%) 높은 수준이다.월급으로 환산하면 월 209시간 기준 251만 6987원으로, 내년 최저임금 대비 36만 107원, 올해 생활임금 대비 8만 5063원이 각각 증가한다.적용 대상은 대전시와 산하 출자·출연기관, 공사·공단 근로자 및 민간위탁 저임금 근로자(국비·시비 포함) 약 1795명으로 추산된다.권경민 대전시 경제국장은\"생활임금은 대전시 공공부문 저임금 노동자가 인간적․문화적으로 최소한의 생활을 유지하기 위한 임금정책\"이라며 \"이번 생활임금 결정은 어려운 재정 및 지역경제 여건 속에서도 대전시 노동자의 삶을 위해 고민한 결과\"라고 말했다.",
      "published_date": "2025-09-24",
      "url": "https://n.news.naver.com/mnews/article/047/0002489340?sid=102"
    },
    {
      "article_id": "20250924_경향신문_002",
      "media_outlet": "경향신문",
      "bias_score": 0.0,
      "title": "대전시 생활임금 내년 3.5% 인상···시급 1만2043원, 노동계 요구 못 미...",
      "content": "민주노총과 한국노총 대전본부가 지난 10일 대전시청 앞에서 기자회견을 열고 내년도 생활임금 요구안을 발표하고 있다. 한국노총 대전본부 제공내년도 대전시 생활임금이 시급 1만2043원으로 결정됐다. 올해보다 3.5% 인상된 금액이지만 노동계 요구에는 크게 못 미치는 수준이다.대전시는 생활임금위원회를 통해 2026년도 생활임금을 올해보다 시간당 407원 많은 시급 1만2043원으로 결정했다고 24일 밝혔다.대전시 내년 생활임금은 정부가 고시한 최저임금 1만320원보다 16.7%(1723원) 높은 수준이다. 월급으로 환산하면(월 209시간 기준) 252만6987원으로 올해보다 8만5063원 인상되고, 최저임금보다는 36만107원이 많다.대전시는 최저임금 인상률과 노동자 생계비, 소비자물가 상승률, 소상공인과 자영업자 경영 부담 등을 종합적으로 고려해 생활임금위원회에서 내년도 생활임금액을 결정했다고 설명했다. 대전시 생활임금 적용 대상은 시와 산하 출자·출연 기관 및 공사·공단 등에서 일하는 노동자 1795명이다.대전시 관계자는 “생활임금은 대전시 공공부문 저임금 노동자가 인간적·문화적으로 최소한의 생활을 유지할 수 있도록 하는 임금 정책”이라며 “이번 생활임금 결정은 어려운 재정과 지역경제 여건 속에서 노동자의 삶을 위해 고민한 결과”라고 말했다.하지만 대전시 내년도 생활임금 결정액은 노동계 요구와는 거리가 있다. 민주노총과 한국노총 대전본부는 전국 17개 시도 중 최저 수준인 대전시 생활임금을 중위권 수준으로 끌어올리기 위해 올해보다 14.2% 오른 1만3267원으로 책정할 것을 요구했다. 올해 기준으로 대전시 생활임금액 수준은 전국 17개 시도 중 15위에 해당한다.",
      "published_date": "2025-09-24",
      "url": "https://n.news.naver.com/mnews/article/032/0003398547?sid=102"
    },
    {
      "article_id": "20250924_연합뉴스_018",
      "media_outlet": "연합뉴스",
      "bias_score": 0.0,
      "title": "대전시 공공노동자 내년 생활임금 1만2천43원…3.5% 인상",
      "content": "대전시청 전경[대전시 제공. 재판매 및 DB 금지](대전=연합뉴스) 김준범 기자 = 대전시는 내년 시와 산하기관 저임금 노동자 생활임금 시급을 1만2천43원으로 결정했다고 24일 밝혔다.    이는 올해 시급 1만1천636원보다 407원(3.5％）인상된 것이다.    고용노동부가 고시한 내년 최저임금인 시급 1만320원과 비교하면 1천723원 높은 수준이다.    월급으로 환산하면 251만6천987원이다.    적용 대상은 시, 출자·출연 및 공사·공단 근로자와 민간 위탁 저임금자 1천795명이다.    권경민 대전시 경제국장은 \"이번 생활임금 결정은 어려운 재정 및 지역경제 여건 속에서도 대전시 노동자의 삶을 위해 고민한 결과\"라고 말했다.    psykims@yna.co.kr",
      "published_date": "2025-09-24",
      "url": "https://n.news.naver.com/mnews/article/001/0015645128?sid=102"
    },
    {
      "article_id": "20250922_오마이뉴스_012",
      "media_outlet": "오마이뉴스",
      "bias_score": 0.0,
      "title": "장애인활동지원사 임금 인상, 시급한 과제다",
      "content": "활동지원사는 장애인의 손과 발... 임금 현실화·제도 개선 뒷받침돼야\n▲  구글 제미나이를 활용해 제작한 자료이미지ⓒ 오마이뉴스장애인활동지원은 2011년부터 본격적으로 시작됐다. 제도 도입 이전까지 많은 장애인들은 자원봉사자에게 의존해 일상생활이나 관공서·은행·병원·쇼핑 등을 해결했다. 시각장애인의 경우 1987년에 창립된 자원활동단체 '부름의 전화'를 통해 사전에 예약하고, 자원봉사자와 시간을 조율해 생활에 필요한 업무를 처리하곤 했다.제도 시행 초기에는 장애인 본인도, 비장애인 사회도 활동 지원에 대한 인식이 부족해 신청자가 많지 않았다. 필자 역시 당시 60시간의 지원 시간을 배정받았는데, 2011년 당시 최저시급이 4320원이었던 반면 활동지원사의 시급은 수수료를 제외하고 8300원, 즉, 최저임금의 약 1.92배였다.해가 지날수록 활동 지원 시간이 늘고 이용자 수 역시 증가했다. 언론 보도에 따르면, 2025년 현재 월평균 지원 시간은 136시간이라고 한다. 이에 따라 활동지원사 수와 중개 기관도 많이 늘어났다.초창기에는 20대 등 젊은 지원자가 많았으나, 현재 활동지원사의 주 연령층은 50대에서 70대에 이른다. 이에 따 인터넷·모바일 환경에 익숙한 서비스 제공이 어려운 경우가 많다. 시각장애인의 경우 특히 온라인 티켓 예매, 인터넷 쇼핑, 아파트 계약, 세금·민원 서류 발급 등 디지털 기반 업무에서는 지원을 받기 어렵다는 목소리가 나온다.2025년 현재 활동지원사의 단가는 시간당 1만6620원이다. 그러나 중개수수료 25%를 제하면 실제 지원사가 받는 금액은 1만2465원에 불과하다. 이는 현 최저시급 1만30원과 큰 차이가 나지 않는다. 필자 역시 이 수준의 보수로는 신규 지원자를 확보하기 어렵다고 본다.지원사들은 기관의 수수료가 과도하다고 주장하고, 기관은 오히려 운영비가 빠듯하다고 항변한다. 그러나 이러한 논의가 공개적으로 다뤄지지 않는 것이 문제다. 기관은 매년 결산을 통해 활동지원사 수, 이용자 수, 총 지원 시간 등을 투명하게 공개하고, 운영비 부족의 이유를 설명할 필요가 있다. 하지만 실제로는 어디에서도 명확한 답변을 듣기 어렵다.활동지원사의 임금 현실화는 더 이상 미룰 수 없는 과제다. 정부는 시간당 단가를 인상해 지원사의 소득을 보장해야 하고, 기관은 수수료 구조를 공개적으로 논의해 신뢰를 확보해야 한다. 만약 25%의 수수료로도 운영이 어렵다면 정부 단가를 높이고, 여유가 있다면 수수료를 낮춰 지원사의 임금을 올려야 한다.장애인에게는 활동지원사가 곧 손과 발이다. 다양한 연령과 능력을 가진 활동지원사가 유입될 수 있도록 임금 현실화와 제도 개선이 뒷받침된다면, 장애인들은 더욱 폭넓고 실질적인 도움을 받을 수 있을 것이다.",
      "published_date": "2025-09-22",
      "url": "https://n.news.naver.com/mnews/article/047/0002489132?sid=102"
    },
    {
      "article_id": "20250920_한겨레_001",
      "media_outlet": "한겨레",
      "bias_score": 0.0,
      "title": "그때는 괜찮고 지금은 아프다",
      "content": "[한겨레 오늘의 스페셜 회차공개]노은정의 현대인을 위한 정신분석사전\n클립아트코리아“우리가 하는 어떤 행위도, 우리 자신에 반하는 어떤 행위도, 우리의 과거의 어떤 사건도, 우리가 그것에 의미를 주지 않는 한 아무것도 의미하지 않는다. 우리 모두는 과거를 갖고 있지만, 우리 모두가 역사를 갖고 있는 것은 아니다.” 크리스토퍼 볼라스32살 현수씨는 스타트 업 회사에서 3년 차 디자이너로 일하고 있다. 대학 졸업 후 1년 넘게 ‘취준생’으로 맘고생이 많았던 현수씨는 대기업 산하의 콘텐츠 마케팅 회사에서 8개월간 비정규직 인턴을 하며 사회생활을 시작했다. 제대로 된 근로 계약서도 없었고, 받는 돈은 최저 시급인데도 아침 8시 반에 출근해 밤 11시까지 일해야 했다. 각종 엑셀 정리부터 브랜드 기사 초안 작성, 대표의 미팅 동행까지 하루종일 일하고 집에 돌아오면 녹초가 됐다. 정규직 전환을 위한 인턴 채용이라는 말을 초기부터 들었기에 ‘원래 사회생활은 그런 거야’, ‘정규직이 되려면 어쩔 수 없지’라 생각하며 묵묵히 어려운 시간을 버텼다. 8개월 후 현수씨는 회사 방침상 정규직 발령이 어렵다는 말과 함께 계약 종료를 통보받았고 다시 ‘백수’가 되었다. “그래도 대기업 인턴이었으니 나중에 취직할 때 도움이 될 겁니다”라는 인사 팀장의 말을 떠올리며 현수씨는 스스로를 애써 위로했다. 그로부터 3년이 지났다. IT 스타트업 회사에서 만족해하며 일하던 직장인 현수씨는 우연히 소셜 미디어를 보다가 대학 후배의 게시물에서 익숙한 회사 이름을 발견했다. “꿈에 그리던 OOO 입사 확정! 2주 뒤 첫 출근합니다”, “드디어 사회생활 시작하는 날. 회사에서 준비한 축하 꽃다발이 책상 위에서 기다리고 있었다.” 후배의 이름을 눌러 몇 개의 게시물을 읽은 현수씨는 입술이 마르고, 가슴이 뛰었다. 가슴이 쿵 하고 내려앉는 것 같았다. 말로 설명되지 않는 감정에 생각할수록 분하고 화가 났다.“그땐 그냥 다 그런 건 줄 알았어요. 사회생활이 원래 그렇고, 내가 부족하니 정규직이 되지 못한 게 아닐까 하고… 그때 저는 ‘더 좋은 일이 있으려고 그런 거야’, ‘내가 부족해서가 아니라 그 사람들이 나를 못 알아본 거야’라고 긍정적으로 마음먹으려 애를 많이 썼어요. 후배 소식을 보니 ‘내가 뭘 잘못했지?’, ‘뭐가 그렇게 부족했지?’ 하는 생각에 괴롭더라고요. 지금 생각해보니 같이 일했던 선배들은 이것저것 시답잖은 심부름만 시켜댔고, 제대로 평가받을 수 있는 일을 한 것도 아니었어요.” 현수씨는 친한 선배에게 마음속 이야기를 털어놓았다. 이제서야 그때 자신이 얼마나 존중받지 못했는지, 취업 준비 시기에 8개월이라는 길고 중요한 시간을 흘려보낸 것에 대해 자신이 얼마나 낙심하고 힘들어했는지 알 수 있었다. “그건, 정말이지 부당했어요. 그때는 잘 모르고 넘겨버린, 미처 보지 못한 것이 생각보다 많아요.” 현수씨가 말했다. 이처럼 아무렇지 않았던 과거의 기억이 ‘뒤늦게’ 아프게 느껴지거나 다른 시각이나 의미로 새롭게 해석되는 현상을 우리는 ‘사후성(afterwardsness)’이라는 개념으로 이해할 수 있다. 이는 ‘사건’이 일어난 ‘이후’ 발생하는 이해와 해석을 통한 과거의 재구성을 의미한다.\n클립아트코리아지금 알게 된 그때의 마음별 감정 없이 지나갔던 사건이, 나중에 전혀 다른 의미로 해석되거나 생각지도 못한 감정으로 되살아나는 경험은 누구에게나 있다. 과거의 기억이 새롭게 해석되면서, 나한테 일어났던 일들을 이전과 다른 감정으로 바라보게 되는 것이다. ‘당시에는 몰랐지만, 나중에서야 깨닫게 되는 감정과 의미들’이다. “저는 아무렇지도 않은데요?”라고 웃어 넘겨버렸던 이전의 마음속에는, 감당할 수 없거나 인식조차 되지 않았던 감정들이 조용히 숨어 있었던 것이다. 그때의 내가 아픈 줄도 모르고 차마 상처받았다고 느끼지도 못했지만, 지금의 나는 그 시절의 내가 얼마나 외롭고 슬펐는지, 혼자서 많은 것들을 견디고 있었다는 것을 ‘뒤늦게’ 알게 된다. 멈추었거나 미루어진 감정들이 지금의 나에게 마치 뒤늦게 도착한 편지처럼 찾아오는 것, 이것이 바로 사후성이다.프랑스의 정신분석가 장 라플랑슈는 1999년 ‘타자성에 대한 에세이(Essays on Otherness)’에서 ‘사후성에 대한 노트’를 통해 사후성을 새롭게 정의했다. ‘사후성’은 과거의 단순한 회상이 아니라 ‘타자의 이해할 수 없었던 수수께끼와 같은 메시지가 번역되고 다시 의미화되는 과정’이다. 시간이 흐르면서 무의식 속에 감추어져 있던 감정이나 메시지가 ‘재번역’되어 지금의 나에게 비로소 도착하는, ‘지연된(deferred)’ 채 멈춰 있었던 과거를 ‘다시’ 만나는 심리적 경험이 된다.트라우마와 사후성프로이트의 ‘사후성(Nachträglichkeit)’은 어린 시절의 정서적 충격을 이해하기 위해 ‘나름대로’ 자신만의 서사로 의미를 생성해내는 ‘사후작용(deferred action)’을 내포한다. 의미 없이 숨겨져 있던 무의식적 기억은 ‘사후적으로’ 의미를 만들어낸다. 사건이 발생할 때는 아무런 감정 반응이 없거나 고통의 자각이 없다가, 시간이 흘러 또 다른 경험이나 계기를 통해 이전의 마음을 다시 들여다보게 되는데, 이때 이해할 수 없었던 과거의 장면은 ‘다르게’ 재구성되고 해석된다.도저히 견딜 수 없을 만큼 충격적인 사건과 극심한 괴로움이 동반된 트라우마는 이해와 해석에 오랜 시간이 걸린다. 고통은 실재하지만 이 고통이 어디서 비롯되었는지, 나에게 어떤 영향을 남겼는지, 무엇이 변했고, 내가 어떻게 손상되었는지 정확히 알 수가 없다. 지나가야, 지나가져야 비로소 내가 겪은 일이 무엇이었는지 ‘사건 이후’에 겨우 알게 된다. 정신분석가 크리스토퍼 볼라스는 ‘주체는 좀 늦게 현장에 도착한다’고 했다. 갑작스럽고 압도적인 ‘사건’을 겪을 때 우리는 과거의 고통스러운 요소로부터 시선을 돌리기 위해 스스로조차 속일 때가 있다. 힘들지 않다고, 아무렇지 않다고, 내가 겪은 고통을 실제와 다르게 기억한다. 즉 의미나 감정을 온전히 자각하거나 해석하는 ‘경험의 주체’가 되기는 좀처럼 쉽지 않다는 뜻이다.\n클립아트코리아뒤늦게 도착한 ‘과거’의 의미들한나 아렌트의 ‘정신의 삶’에는 “개인적 경험 없이 가능한 사유 과정이 존재한다고 믿지 않아요. 모든 사유는 뒤늦은 사유(afterthought)에요”라는 말이 나온다. 과거에 겪은 사건의 의미는 시간이 한참 흐른 뒤에야 조심스럽게 나에게 도달한다. ‘뒤늦은 사유’는 지금의 나에게는 아직 도달하지 않았지만, 언젠가 미래의 내가 다시 해석하게 될 과거의 의미가 될 수 있다. ‘경험’을 통해 ‘사유’가 발달하고, 그 ‘사유’는 ‘지연된’ 방식으로 도착한다.한참의 시간이 흘러, ‘뒤늦은 사유’와 ‘뒤늦은 감정’이 내게 도착하면 ‘이제 와서 이게 무슨 의미가 있나’ 혹은 ‘뒤늦게 다 무슨 소용일까’ 말하는 사람도 있을 것이다. 그러나 ‘뒤늦게라도’ 과거를 새롭게 해석하는 감정과 사유가 내게 찾아왔다는 것은, 지금의 내가 그것을 받아들일 수 있는 사람이 되었기 때문이다. ‘뒤늦게’ 도착한 만큼 ‘과거’의 감정과 의미를 반갑게 맞이한다면, 시간이 흘러 새로운 삶의 맥락이나 연관된 다른 경험을 통해 비로소 이전의 사건을 다르게 인식할 수 있음을 알 수 있다. 과거의 ‘사건’ 속에서 자신의 존재를 의미 있게 이해할수록 우리는 타자의 존재 또한 새로운 의미로 다시금 만날 수 있기 때문이다. 용서할 수 없지만 미워할 수조차 없었던 강력하고 절대적인 대상을 향해 ‘화’와 ‘분노’를 ‘이제 와서’ 느낄 수 있고, 절대 이해할 수 없었던 고통을 주었던 누군가를 끝내 이해하지 않아도 괜찮다고 스스로에게 말하는 것은 결국 타인이 아닌 ‘나’를 이해하는 작업이다.나의 ‘지연된 감정’을 ‘지금’ 마주하기과거에 멈추었던, 이전의 내가 지워버렸던 감정을 찾기 위해 그때의 나와 지금의 나를 구분하는 것은 중요한 첫걸음이 된다. “그때의 나는 어떤 상황에 있었나?”, “지금이라면 어떻게 느낄까?” 질문을 통해, 어떤 감정과 인식의 간극이 있는지 살펴본다. 그때의 내가 ‘어려서’, 경험이 없어서, 혹은 ‘너무’ 힘들어서 당시의 감정을 ‘충분히’ 느끼지 못했을 수 있다. 또 하나의 방법은 그때의 경험을 믿을 만한 타인이나 도움을 받을 수 있는 전문가에게 말해보는 것이다. 이해되지 못했던 감정이 정리되거나, 타인의 반응을 통해 새로운 시각을 얻을 수도 있다. 묻어 두었던 감정이 정리하고 이해하는 데 ‘언어화(verbalization)’는 많은 도움이 된다. 혼자서 자유롭게 감정일기를 써보는 것도 내 마음을 안전하게 들여다보는 방법이다. 과거를 떠올리기 여전히 어렵다면, 억지로 그때의 마음을 들여다보기보다 지금 내 마음이 어떤지 살펴보는 것도 좋다. 마지막으로, 내가 묻어두었던 감정이 ‘사건’ 이후의 나를 어떻게 움직였는지를 되짚어본다. 회피와 불신, 멀어진 대인 관계, 과하게 독립적인 태도를 취하게 된 이유, 스스로를 보호하려는 반응 패턴들… 나도 모르게 내 삶의 태도와 행동 방식이 ‘사건’ 이후 달라진 채로 남아 있다면 ‘뒤늦게’라도 ‘이제 와서’ 만나야 할, ‘감정’과 ‘의미’가 남겨져 있다는 뜻이다. 순발력 없는 영혼이라고, 고통의 한복판에서 내가 왜 그것들을 이해하지 못했느냐고 제대로 대처하지 못했던 자신에 대한 비판을 멈추고, ‘뒤늦게’ 도착할 그때의 감정과 의미를 기다려보자.\n클립아트코리아생각해볼 질문들1. 그때는 아무렇지 않았지만, 지금 생각하면 마음 아프거나 다르게 느껴지는 기억이 있나요?2. 그 시절의 내가 당시에 아무 감정을 느끼지 못했다면 어떤 이유가 있을까요?3. 그 장면으로 돌아간다면, 지금의 나는 그때의 나에게 무슨 말을 해주고 싶나요?오늘의 용어: 사후성(afterwardsness)‘사후성’이란 이전의 사건에 대해 성적 또는 외상적 의미를 뒤늦게 이해하거나 회고적으로 부여하는 현상을 뜻한다. 정신분석에서는 초기 경험이 이후의 다른 사건과 연결되어 감정적 반응을 유발하는 인과 관계 속에서 이 개념을 사용한다. 프로이트는 과거의 경험이 사후에 다른 경험과 관련을 맺으면서 새로운 인상과 기억을 갖는 심리적 효과를 획득하게 된다고 보았다. 흥미로운 것은 라캉이 프로이트의 ‘사후성’ 개념에 주목하면서 이 용어가 ‘사후적’으로 관심을 받으며 발전되었다는 점이다. 프로이트가 사용했던 독일어(Nachträglich/Nachträglichkeit)는 이후 지연된 작용(deferred action), 회귀작용(retroaction), 사후 작용(après-coup), 사후성(afterwardsness) 등으로 다양하게 번역되었는데, 프랑스의 정신분석가이자 철학자인 장 라플랑슈는 프로이트가 사용했던 사후성의 개념을 영어나 프랑스어로 번역할 때, 일관된 단어 하나로 번역하는 것은 불가능하다고 말했다. 라플랑슈는 ‘사후성에 대한 메모(Notes on Afterwardsness)’에서 사후성이란 단순한 기억의 재생이 아니라고 말한다. 타인을 향한 무의식적 메시지를 자기 언어로 다시 해석하고 번역하면서 기억이 재인쇄되는 심리 과정이라고 설명하면서 라플랑슈는 제한된 맥락에서 사용되던 ‘사후성’을 풍부한 의미로 확장했다.노은정의 현대인을 위한 정신분석사전은개인이 느끼는 일상의 정서와 감정에는 무의식적인 모순과 억압된 기억, 문화적 압박과 사회적 이데올로기가 뒤섞여 있습니다. 때문에 잘 이해하기는 어려웠던 마음을 돌보는 일은 나를 힘들게 하는 감정을 다양한 각도에서 살펴보는 데서 시작됩니다. 모호하고 낯선 마음에 하나씩 이름을 붙여보는 노은정의 현대인을 위한 정신분석사전은 격주 금요일 한겨레에서 연재됩니다.내 마음을 알려주는 친절한 사전, 아래 링크에서 확인해보세요.\n현대인을 위한 정신분석사전 연재모음 QR▶피플 플리저(People-Pleaser): 하루종일 네가 아닌 ‘남의 기분’만 생각하는 너에게https://www.hani.co.kr/arti/society/health/1216863.html?h=s▶역의존(counter-dependency): 불편하게 도움 받느니 혼자 할게요https://www.hani.co.kr/arti/society/health/1209656.html?h=s▶EP문화: ‘애쓴 티’ 내지 않고 완벽하려다 ‘아픈’ 마음https://www.hani.co.kr/arti/society/health/1199981.html?h=s▶양가감정: 너무 보고 싶은데, 다시는 마주치고 싶지 않아https://www.hani.co.kr/arti/society/society_general/1204758.html?h=s▶자의식: \"너, 그거 자의식 과잉이야\" 미지가 호수에게 한 그 말https://www.hani.co.kr/arti/society/health/1207219.html?h=s노은정 두번째마음 심리상담연구소장",
      "published_date": "2025-09-20",
      "url": "https://n.news.naver.com/mnews/article/028/0002767335?sid=102"
    },
    {
      "article_id": "20250919_연합뉴스_019",
      "media_outlet": "연합뉴스",
      "bias_score": 0.0,
      "title": "충북도 내년 생활임금 시간당 1만2천177원…3.2% 올라",
      "content": "(청주=연합뉴스) 전창해 기자 = 충북도와 출자·출연기관, 사무 위탁기관 등에 적용할 내년도 생활임금이 시간당 1만2천177원으로 책정됐다.\n충북도[충북도 제공. 재판매 및 DB 금지]충북도는 19일 생활임금위원회를 열어 이같이 결정했다.    올해 시급 1만1천803원보다 374원(3.2%) 올랐으며, 내년도 정부 최저임금 시급(1만320원)보단 1천857원 많다.    인상된 생활임금을 적용받는 근로자는 534명이다.     시급을 토대로 환산한 이들의 월 급여(209시간 근무 기준)는 254만4천990원이다.    도는 2021년 8월 '생활임금 조례'를 제정하고, 이듬해부터 시행에 들어갔다.    jeonch@yna.co.kr",
      "published_date": "2025-09-19",
      "url": "https://n.news.naver.com/mnews/article/001/0015637534?sid=102"
    },
    {
      "article_id": "20250918_조선일보_005",
      "media_outlet": "조선일보",
      "bias_score": 0.0,
      "title": "서울시 내년 '생활임금' 시간 당 1만2121원…올해 대비 342원(2.9%) ↑",
      "content": "서울시가 내년 시 소속 근로자들에게 적용하는 최저시급인 '생활임금'을 올해보다 342원 인상한 1만2121원으로 확정했다.서울시 생활임금은 서울시나 시 투자출연기관에 소속된 직접 고용 근로자나 시 투자기관 자회사 소속 노동자, 민간위탁기관 노동자(시비 100% 지원), 매력일자리 참여자 등 총 1만4000여 명에 적용되는 최저시급이다.내년 서울시 생활임금은 1만2121원으로, 정부가 지난 8월 고시한 내년년 최저시급 1만320원보다 1801원 많다. 서울시 생활임금 적용대상자는 하루 8시간 1주 40시간(월 209시간 기준)을 일한다고 가정하면, 월급 253만 3289원을 받게 된다. 이번에 확정된 생활임금은 내년 1월 1일부터 1년간 적용된다.  시는 지난 15일 노동자단체, 전문가 등으로 구성된 ‘서울시 생활임금위원회’ 심의를 거쳐 가계 소비지출 부담, 물가상승률, 시 재정 여건 등을 종합적으로 고려해 생활임금을 최종 확정했다고 설명했다.서울시는 생활임금 제도 운영을 통해 노동자들의 삶의 질 향상 등 '약자와의 동행'이라는 시정가치를 지속적으로 실천해 나가겠다고 했다.",
      "published_date": "2025-09-18",
      "url": "https://n.news.naver.com/mnews/article/448/0000557743?sid=102"
    },
    {
      "article_id": "20250918_연합뉴스_020",
      "media_outlet": "연합뉴스",
      "bias_score": 0.0,
      "title": "내년 서울 생활임금 시급 1만2천121원…월 253만원",
      "content": "올해 시급 1만1천779원 대비 2.9% 인상\n서울특별시청 로고[연합뉴스TV 제공]    (서울=연합뉴스) 윤보람 기자 = 서울시는 내년 생활임금을 시간당 1만2천121원으로 정했다고 18일 밝혔다.    노동자단체와 전문가 등으로 구성된 서울시 생활임금위원회에서 가계 소비지출 부담, 물가상승률, 시 재정 여건 등을 종합적으로 고려해 이같이 결정했다.    내년 생활임금은 올해 생활임금 1만1천779원보다 2.9%(342원) 올랐으며, 내년 최저임금인 시간당 1만320원보다 1천801원 많다.    월급으로 환산하면 253만3천289원(주당 40시간, 월 209시간 근무 기준)이다.    내년 1월 1일부터 1년 동안 서울시 및 시 투자 출연기관 소속 직접고용 노동자, 서울시 투자기관 자회사 소속 노동자, 민간 위탁기관 노동자(시비 100% 지원), 매력일자리 참여자 등 총 1만4천여명이 이 생활임금을 적용받게 된다.    시 관계자는 \"생활임금 제도 운영으로 노동자들의 삶의 질 향상 등 '약자와의 동행'이라는 시정가치를 지속해서 실천해 나가겠다\"고 말했다.    bryoon@yna.co.kr",
      "published_date": "2025-09-18",
      "url": "https://n.news.naver.com/mnews/article/001/0015632949?sid=102"
    },
    {
      "article_id": "20250917_한국경제_004",
      "media_outlet": "한국경제",
      "bias_score": 0.0,
      "title": "'과로사회' 벗어난 한국…초단시간 근로자만 2배 늘어",
      "content": "평균 노동시간 10년새 7시간 감소주 52시간제 등 노동규제 강화장시간 근로자 319만명 줄어인건비 상승·유연근무 등 확산영세 기업들 '쪼개기 채용' 증가지난 10년 새 국내 노동시장에서 주 53시간 이상 일하는 ‘장시간 취업자’는 절반 가까이 줄어든 반면 주 1~14시간만 일하는 ‘초단시간 근로자’는 두 배 가까이 늘어난 것으로 나타났다. 한국이 과로 사회 탈출에 어느 정도 성공했지만 일자리가 ‘쪼개지는’ 부작용도 뚜렷해지고 있다는 지적이다. ◇장시간 취업자 ‘반토막’\n17일 통계청 ‘초단시간 및 장시간 취업자 비율’에 따르면 전체 취업자(근로자+자영업자) 중 장시간 취업자는 2015년 22.7%(약 593만 명)에서 2024년 9.6%(약 274만 명)로 감소했다. 반대로 같은 기간 초단시간 취업자는 3.3%(87만 명)에서 6.1%(174만 명)로 늘어나 정반대 흐름을 나타냈다.평균 노동 시간도 감소세다. 전체 임금근로자의 주당 평균 노동시간은 2015년 39.1시간에서 2024년 32.4시간으로 7시간 가까이 단축됐다. 정규직은 41.3시간에서 35.4시간, 비정규직은 34.3시간에서 27.6시간으로 줄어 비정규직의 감소폭이 더 컸다. 다만 비임금근로자(자영업자)만 놓고 보면 48.1시간에서 44.3시간으로 3.8시간 줄어드는 데 그쳤다. 전문가들은 장시간 노동 감소 배경으로 주 52시간 근로제 도입과 정부의 노동시간 규제 강화, 기업들의 근로시간 관리 강화, 근로자 인식 변화를 꼽는다.반대로 초단시간 근로 확대는 최저임금 인상 등으로 인한 인건비 상승 압력, 유연근무 확산, 고령층·여성층 노동시장 참여 확대 등이 맞물린 결과로 해석된다. 특히 영세기업들이 인력을 ‘쪼개기 채용’하는 추세도 원인으로 꼽힌다. 초단시간 근로자에게는 근로기준법상 주휴수당, 퇴직금, 연차유급휴가 등의 규정이 적용되지 않는다. 이 때문에 인건비 부담을 덜기 위해 사업주들이 하나의 정규 일자리를 여러 개로 쪼갠다는 의미다. 한 노사관계 전문가는 “한국 노동시장 구조가 ‘과로’에서 벗어나고 있는 것은 긍정적이지만, ‘초단시간 쏠림’은 노동시장의 질적 이중구조를 심화하는 위험 신호”라고 분석했다. ◇‘일자리 질 개선’ 필요비슷한 현상은 일본에서도 나타나고 있다. 일본 후생노동성의 ‘노동경제분석’ 리포트에 따르면 60시간 이상 장시간 근무하는 남성 근로자 비중은 2010년 10%였지만 과로사 문제가 사회적 파문을 일으킨 2018년 이후 4.7%(2023년)로 반토막 났다. 하지만 같은 기간 주 14시간 미만 초단시간 근로자 비중은 3%에서 6%로 두 배로 증가했다. 한국과 일본 모두 장시간 노동은 줄었지만 ‘파트 타임화’가 빠르게 확산하고 있는 것이다.한편 정부는 최근 국정과제에서 연간 실노동시간을 경제협력개발기구(OECD) 평균 수준으로 단축하는 차원에서 △주 4.5일제 지원 시범사업 실시 △쉴 권리 보장을 위한 연차휴가 개선 △퇴근·공휴일 연결되지 않을 권리 보장을 위한 근로기준법 개정 등을 채택했다. 조준모 성균관대 경제학과 교수는 “과거 고질적 병폐이던 장시간 과로 대신 이제는 ‘단시간·불안정 노동’이 한국 사회의 새로운 숙제가 됐다”며 “일자리 질을 개선할 수 있는 정책 보완이 시급하다”고 지적했다.",
      "published_date": "2025-09-17",
      "url": "https://n.news.naver.com/mnews/article/015/0005186359?sid=102"
    },
    {
      "article_id": "20250917_프레시안_002",
      "media_outlet": "프레시안",
      "bias_score": 0.0,
      "title": "여수시, 2026년 생활임금 시급 1만 1340원…최저임금 보다 9.88% 높아",
      "content": "생활임금위원회 심의 거쳐 결정\n▲전남 여수시청ⓒ여수시 전남 여수시(시장 정기명)는 2026년도 생활임금 시급을 1만 1340원으로 결정했다고 17일 밝혔다. 이번 생활임금은 여수시 생활임금 평균 인상률, 최저임금 인상률, 물가상승률 전망치, 근로자 가구 가계지출 증감률 등 다양한 지표를 종합적으로 고려해 지난 8일 생활임금위원회 심의를 거쳐 결정됐다. 이는 2025년 생활임금 1만 990원보다 350원(3.23%)인상된 금액으로 정부 고시 2026년 최저임금 1만 320원보다 1020원(9.88%)이 많고, 월 급여(209시간 기준)로 환산하면 237만 60원으로, 최저임금 월 급여 215만 6880원보다 21만 3180원 많다. 생활임금은 최저임금을 보완해 근로자의 생활 안정을 도모하고 삶의 질을 높이기 위해 도입된 제도다. 이번에 결정된 생활임금은 2026년 1월 1일부터 여수시와 시 출자·출연기관 등 소속 근로자 1500여 명에게 적용된다.",
      "published_date": "2025-09-17",
      "url": "https://n.news.naver.com/mnews/article/002/0002406493?sid=102"
    },
    {
      "article_id": "20250917_KBS_001",
      "media_outlet": "KBS",
      "bias_score": 0.0,
      "title": "제주도 내년 생활임금 시급 1만 2천110원…3.5% 인상",
      "content": "[KBS 제주]제주도 생활임금위원회는 내년도 생활임금을 시간당 1만 2천110원으로 결정했습니다. 이는 올해 1만 1천710원에서 3.5% 인상된 금액으로, 월 209시간 기준 급여로 환산하면 253만 990원입니다. 올해 정부가 결정·고시한 내년도 최저임금 1만 320원보다 17.3%, 1천790원이 높은 수준입니다. 생활임금 산정에는 소비자물가 증가율과 가계지출 수준, 공무원 임금 인상률 등이 종합적으로 고려됐습니다. 적용 대상은 공공 부문과 출자·출연기관, 민간위탁과 공공근로, 국비지원 노동자뿐만 아니라 공공발주 공사·용역 하도급 노동자까지 포함됩니다.",
      "published_date": "2025-09-17",
      "url": "https://n.news.naver.com/mnews/article/056/0012030983?sid=101"
    },
    {
      "article_id": "20250916_연합뉴스_021",
      "media_outlet": "연합뉴스",
      "bias_score": 0.0,
      "title": "광주 택시운송사업조합 &quot;택시 요금 조속히 현실화해야&quot;",
      "content": "택시요금 인상(CG)[연합뉴스TV 제공]    (광주=연합뉴스) 박철홍 기자 = 광주시 택시운송사업조합이 조속한 택시 요금 현실화와 중·장기 대책 마련을 촉구했다.    조합은 16일 보도자료를 통해 \"지난 30년간 법인 택시 근로자의 56%인 3천200여명이 업계를 떠났다\"며 \"최저임금과 공무원 임금은 대폭 올랐지만, 택시 요금은 상대적으로 낮아 기사 임금이 최저임금 수준에 머물렀다\"고 밝혔다.    이어 \"최저임금은 같은 기간 857% 오르고 공무원 초봉은 591% 인상됐지만, 택시 기본요금은 430% 인상에 그쳤다\"며 \"결국 기사 임금도 319% 상승에 그치면서 최저임금 수준으로 전락했다\"고 주장했다.    택시기사 임금이 낮아진 근본 원인으로 \"지자체가 물가 인상 억제를 이유로 국토부 훈령(2년마다 요금 검토 의무)을 지키지 않고 평균 4년마다 요금을 조정해온 탓이다\"며 \"필요 인상률의 절반만 반영되면서 생활임금 수준을 보장하지 못했다\"고 봤다.     올해 택시 요금 인상안 결정에 대해 조합은 \"최근 2년간 원가는 반영됐지만, 지난 30년간 누적된 원가 부족분은 여전히 해소되지 않았다\"며 \"2026~2027년 물가와 최저임금 전망까지 고려한 원가 산정이 필요하다\"고 강조했다.    또 \"현실적으로는 광주시 생활임금(시급 1만2천930원) 수준이 반영돼야 한다\"며 \"10% 정도의 적정 이윤 보장도 필요하다\"고 덧붙였다.    택시 조합은 향후 시급한 과제로 ▲ 2025년 요금 인상안의 조속 시행 ▲ 국토부 훈령에 따른 2년 주기 요금 검토 의무 준수 ▲ 광주형 생활임금을 적용한 중·장기 요금 현실화 계획 수립 ▲ 누락된 원가 반영 기준 마련 및 조례 반영 등을 제시했다.    한편 광주시는 택시 중형 기본요금을 500원 인상하는 등 전체 운임을 약 13.3% 올리는 안을 물가대책위원회 심의를 거쳐 올해 시행할 계획이다.     pch80@yna.co.kr",
      "published_date": "2025-09-16",
      "url": "https://n.news.naver.com/mnews/article/001/0015629477?sid=101"
    },
    {
      "article_id": "20250916_연합뉴스_022",
      "media_outlet": "연합뉴스",
      "bias_score": 0.0,
      "title": "제주도 내년 생활임금 시급 1만2천110원…3.5% 인상",
      "content": "제주도청[촬영 전지혜]    (제주=연합뉴스) 전지혜 기자 = 제주도는 2026년도 생활임금을 시간당 1만2천110원으로 결정했다고 16일 밝혔다.    이는 2025년 생활임금액 1만1천710원에서 3.5% 인상된 금액으로, 월 급여로 환산하면 월 209시간 기준 253만990원이다.    올해 정부가 결정·고시한 2026년도 최저임금(시급) 1만320원보다 1천790원(17.3%) 높은 수준이다.    생활임금 산정에는 제주지역 소비자물가 증가율과 가계지출 수준, 공무원 임금 인상률 등이 종합적으로 고려됐다.    제주도 생활임금위원회는 각종 경제지표와 생활임금 산정 모델 등을 바탕으로 8개의 인상안을 검토한 뒤 위원 전원 합의로 최종 결정했다.    생활임금 적용 대상은 '제주도 생활임금 보장 및 지원에 관한 조례'에 따라 공공 부문과 출자·출연기관, 민간위탁, 공공근로, 국비지원 노동자뿐만 아니라 민간 부분의 공공발주 공사·용역 및 하도급 노동자까지 포함된다.    새로운 생활임금은 2026년 1월 1일부터 적용된다.    atoz@yna.co.kr",
      "published_date": "2025-09-16",
      "url": "https://n.news.naver.com/mnews/article/001/0015628564?sid=102"
    },
    {
      "article_id": "20250915_오마이뉴스_013",
      "media_outlet": "오마이뉴스",
      "bias_score": 0.0,
      "title": "조국혁신당 &quot;내란 숙주 정치검찰, 반드시 청산&quot;",
      "content": "[전문] 서왕진 혁신당 원내대표 비교섭단체 대표 발언... \"내란의 밤 청산, 파사현정의 아침을\"\n▲ 비교섭단체 대표연설 나선 서왕진 원내대표 서왕진 조국혁신당 원내대표가 15일 국회 본회의에서 비교섭단체 대표연설을 하고 있다.ⓒ 남소연내란의 밤을 청산하고, 파사현정(破邪顯正)의 아침을 열어갑시다존경하는 국민 여러분,우원식 국회의장님과 선배·동료 의원 여러분!조국혁신당 원내대표 서왕진 의원입니다.■ 위대한 국민과 함께 마침내 검찰독재를 종식했습니다존경하는 국민 여러분! 선배·동료 의원 여러분!빛의 혁명이 탄생시킨 국민주권정부첫 정기국회입니다.조국혁신당의 비전과 다짐을 밝힐 기회를 주신국민 여러분께 감사 말씀드립니다.지난 겨울부터 올봄까지 대한민국은초유의 사태를 겪었습니다.현직 대통령이 벌인 헌정사 최악의쿠데타로 기록될 것입니다.우리는 국민의 저력을 확인했습니다.위대한 국민은 내란을 온몸으로 버텨냈습니다.혐오와 선동, 폭력이 아니라응원봉과 커피, 노래로 저항했습니다.이는 무너진 대한민국을 바로 세우는가장 강력한 원동력이 되었습니다.우리 국회는 싸움만 한다고 손가락질받았습니다.이번만은 달랐습니다.체포와 구금의 공포를 뚫고 국회 담장을 넘었습니다.경찰과 군인들의 위협을 극복하고불법 비상계엄 해제를 이뤄냈습니다.국민과 함께 내란 우두머리를 권좌에서 몰아냈습니다.존경하는 국민 여러분! 선배·동료 의원 여러분!조국혁신당은 검찰독재 종식의 쇄빙선을 자임했습니다.\"3년은 너무 길다\"갓 창당한 조국혁신당의 외침이었습니다.1년 반이 지난 이 순간우리의 외침은 검찰독재 조기종식의 정신이 됐고,이제 대한민국은 내란청산의 길을 걷고 있습니다.그러나 윤석열을 추종하는 무리의 목청은 여전히 높습니다.국회에 여전히 내란을 옹호하고감옥에 갇힌 내란수괴를 빼내려는 이들이 있습니다.공공기관과 사회 곳곳에 알박힌 이들은검찰독재와 뉴라이트 친일의 방패막이 역할을 합니다.그렇기에 이번 정기국회가 중요합니다.내란의 밤은 지났습니다. 이제 국회의 아침입니다.사악한 것을 깨뜨리고 바른 것을 드러내야 할파/사/현/정(破邪顯正)의 시간입니다.■ 내란 숙주 정치검찰, 반드시 청산해야 합니다존경하는 국민 여러분!검찰 독재 시절 과실을 따 먹던 검사들,윤석열이 나라를 엉망으로 만들 때침묵으로 응원했습니다. 표적 편파수사로 동조했습니다.\"검찰은 고쳐 쓸 수 없는 조직이다\"조국혁신당은 목이 터져라 외쳤습니다.전 국민이 검찰의 본질을 알게 됐습니다.검찰은 정부 부처 일개 외청입니다.그런데 다른 정부 조직과 국민 위에 군림하고,사냥하듯 수사하고, 정치에 노골적으로 끼어듭니다.과거 육사 출신과 법률가들이 만든 '육법당'이 있었다면,윤석열 정권에서는 '검찰당'이 정부여당의 상전이었습니다.윤석열이 내란을 일으킬 수 있었던 이유는 하나입니다.검찰이 자신을 옹위할 것이라 믿었습니다.자신이 무슨 짓을 해도 검찰권을 총동원해보호해 줄 것으로 생각했습니다.이번 민주주의 위기는 검찰권 오남용에서 시작됐습니다.정치검찰은 극우 정치세력과 결탁했습니다.헌정질서를 무너뜨리고, 국가를 사유화하려고 했습니다.검찰개혁은 어느덧 종착지에 다다랐습니다.개혁 완수를 목전에 두고 이견이 나옵니다.민주 사회에서는 당연한 일입니다.이럴 때일수록 초심을 돌이켜봐야 합니다.검찰개혁의 본질, 햇빛 아래 맑은 물처럼 분명합니다.수사와 기소의 분리, 정치검찰 청산입니다.검찰이 수사하지 않으면 엉망이 된다고 합니다.서울남부지검의 관봉권 띠지 폐기에도 그런 말이 나옵니까?썩은 동아줄로는 우물을 길을 수 없습니다.검찰은 공소 유지와 기소 판단에만 집중해야 합니다.수사는 탈검찰화된 독립 기관이 담당하면 됩니다.이번 정기국회에서 반드시 끝맺어야 합니다.오는 25일 법안 통과를 기대합니다.■ 반성 없는 국민의힘을 반드시 심판해야 합니다검찰개혁이 민주주의 회복의 출발점이라면,국회개혁은 중간 기착지입니다.국회개혁의 핵심은 명확합니다.헌법을 부정하고 민주주의를 파괴하려는 이들을제도권 바깥으로 몰아내야 합니다.내란을 선동하고 옹호한 세력이 현재 제1야당입니다.3분의 1이 넘는 의석을 장악하고 있습니다.그 대표는 \"윤어게인\"을 외쳤습니다.최고위원 등 지도부는 \"내란이 아니었다\"고 합니다.민주당 정청래 대표가 \"노상원 수첩대로 됐더라면이 세상 사람이 아니었을 것\"이라고 두려움을 표하자제1야당의 원내대표는 \"제발 그렇게 됐으면좋았을 걸\"이라고 합니다.이리 떼는 본성을 버리지 못하는 법입니다.내란을 부정하고,윤어게인을 선동하는 이들을 단죄하지 않는다면국회는 민주주의의 보루일 수 없습니다.특검을 이대로 흐지부지 끝내려는 움직임이 있습니다.안될 말입니다. 3대 특검은 용두사미가 아니라'용/두/용/미'가 되어야 합니다.불법 계엄 당일 민의의 전당 국회에서 누가 협조했는지,내란 이후 50인의 도적들은 무엇을 했는지,통일교, 신천지, 뉴라이트 등 배후세력들이어떻게 도왔는지 명명백백히 밝혀야 합니다.여기서 멈추면 완전한 내란 종식은 불가능합니다.지금은 정치적 타협을 할 때가 아니라국민의 명령대로 3대 특검을 더욱 강화하여더욱 철저하게 더욱 꼼꼼하게 수사해야 합니다.내란의 교두보, 둥지 역할을 자임한위헌정당 국민의힘에게 응분의 책임을 물어야 합니다.■ 정치개혁으로 대한민국 정치의 새 지평을 열어야 합니다이것만으로는 충분하지 않습니다.지금 이대로라면 극우 세력은 언제든 다시 등장할 수 있습니다.나치당 같은 전두환당, 윤석열당은이름과 사람만 바꿔 여의도에 진출할 수 있습니다.상상만 해도 소름끼치는 일입니다.존경하는 국민 여러분! 선배·동료 의원 여러분!극우 발호를 차단하고 민주주의를 발전시키기 위해서우리 스스로 정치를 개혁해야 합니다.다양한 민의가 국회 전반에 녹아들 수 있는토양을 마련해야 합니다.선배·동료 의원 여러분!혹시 연설과 발언의 차이를 아십니까?민주당 정청래 당대표와 국민의힘 송언석 원내대표의 말씀은연설이고, 오늘의 제 말은 발언입니다.정당보조금의 86%와 정책연구위원 77명 전원을 차지하는두 거대양당 대표의 말씀은 연설이고정책연구위원 한 명 없이 남은 정당보조금 일부를 배정받는비교섭단체 대표의 말은 발언입니다.한 상에서 밥을 먹어도 수저 개수가 다릅니다.지금의 국회 운영에서는민주당의 \"전국민 보편기본소득의 정신\"도국민의힘의 \"약자에게 더 두텁게의 정신\"도공허한 메아리에 불과합니다.지난 총선에서 주권자들이 위임한권한 차이의 엄중함을 충분히 알고 존중합니다.그러나 작은 정당을 선택한 주권자들의 소중한 뜻이반영되지 않는 국회 운영은 헌법정신에 부합하지 않습니다.정치개혁은 특정 세력의 이해가 아니라,국민 모두의 미래를 지키는 일입니다.건강한 경쟁을 보장하는 제도가 뒷받침되어야만대한민국 민주주의가 한 단계 더 성숙할 수 있습니다.이 자리에서 저는 정치개혁 과제 세 가지를 제안합니다.첫째, 교섭단체 요건을 정상화해야 합니다.박정희 유신 정권 때 비정상적으로 올려놓은교섭단체의 진입장벽을 허물어야 합니다.국회가 민의를 제대로 반영토록 하는 유일한 방안입니다.다수와 소수, 진보와 보수가 공존하는 국회,국민이 바라는 정치개혁의 시작입니다.둘째, 내년 지방선거에서광역단체장 결선 투표제를 도입해야 합니다.과반 지지도 못 받은 후보가 지역을 대표하는 모순,절반 이상이 반대한 인물이 시장, 도지사가 되는 불합리,이제 끝내야 합니다.다수 지지를 받은 후보가 지방정부를 이끌어야 합니다.셋째, 기초의회 중대선거구제를 확대해야 합니다.풀뿌리 민주주의는 지역에서 시작됩니다.지금의 소선거구제는 힘센 양당의 사냥터가 될 뿐입니다.대구경북은 국민의힘, 호남은 민주당. 그밖에어떠한 선택지도 용납하지 않는 이 구조가지역의 정치를 얼마나 퇴행시켜 왔는지냉정히 돌아봐야 합니다.토호나 거대양당에만 정치의 기회를 주어서는 안 됩니다.다양하고 참신한 정치세력과 정치신인이 나타나야 합니다.이를 통해 더 좋은 생활정치, 더 좋은 생활민주주의가전국 곳곳에서 피어나야 합니다.교섭단체 정상화, 광역단체장 결선투표제 도입은지난 대통령 선거 당시 민주당을 비롯해조국혁신당, 진보당, 기본소득당, 사회민주당 등개혁 5당이 국민께 드린 약속입니다.일/언/구/정(一言九鼎)입니다. 약속은 지켜야 합니다.지금 당장 정치개혁특위를 열어 논의합시다.■ 불평등을 해소하고 사회권선진국을 실현해야 합니다사랑하는 국민 여러분! 존경하는 선배·동료 의원 여러분!불평등은 극우의 토양입니다.불평등이 깊어질수록 분노와 좌절은 커집니다.극우는 그 틈을 파고듭니다.한국 사회는 불평등의 늪이 됐습니다.통계청에 따르면, 소득 상위 20%와하위 20% 간의 소득 격차는 5.7배에 달합니다.지니계수는 불평등의 가장 확실한 지표입니다.대한민국의 지니계수 개선율은 18%에 불과합니다.OECD 평균에 크게 못 미칩니다.세계 10위권 경제 대국이라는 칭찬이 무색합니다.이제 바꿔야 합니다.국가 비전으로 '사회권선진국 실현'을 명확히 해야 합니다.주거, 건강, 노동, 교육, 디지털, 환경, 문화, 돌봄 등인간다운 삶을 살아가는 데 필수적인경제·사회적 권리를 국가가 책임지고 보장하는 나라,이것이 바로 조국혁신당이 지향하는 사회권선진국입니다.사회권선진국 실현은 대한민국의 시대정신입니다.나라는 부강한데 국민은 불행한 나라,이제 넘어서야 합니다.GDP 기준 세계 14위 강대국이 되었지만국민의 행복과 삶의 질은 전혀 나아지지 않았습니다.불평등과 양극화는 심해지는데,주거, 교육, 의료, 돌봄에 투여하는 비용은 계속 오르고,그 부담은 여전히 개인이 감내해야 하는 현실입니다.국민은 불안하고 불행합니다.세계 최저 수준의 출생률과OECD 최고 수준의 자살률이 이를 증명합니다.선진국 위상에 맞는 삶의 질을 보장해야국민이 행복합니다.국민이 행복해야 한 단계 더 높은 대한민국을시작할 수 있습니다.무엇보다 주거안정이 시급합니다.적정한 주거환경과 감당 가능한 주거비,그리고 안정적 거주가 보장되어야 합니다.대한민국 국민이라면 이제 '지옥고'는 벗어나야 합니다.8% 수준인 공공주택 비율을 30%까지 확대해야 합니다.임대료 인상을 적정 기준으로 제한하고,임대 전용 주택의 경우 무기계약이 가능해야 합니다.국민 누구나 차별 없이 치료받을 수 있어야 합니다.간병비 건강보험 적용과 간호간병통합서비스가 필요합니다.현재 10%에 머무는 공공의료 병상 비중을30%까지 늘려야 합니다.무한경쟁교육을 완화하고사교육비를 획기적으로 줄여야 합니다.지역균형선발, 사회통합 전형을 강화하여계층 간 교육격차를 해소해야 합니다.노란봉투법으로도 다 담아내지 못한프리랜서, 특고, 플랫폼 노동자의 노동권을 보장해야 합니다.주 4.5일제를 도입하여 휴식할 권리, 가족과 함께할 권리,자기계발을 통해 더 나은 삶을 누릴 권리를 보장해야 합니다.사회권선진국이라는 새 비전을 실현하기 위해서는조세·재정의 원칙을 바로 세워야 합니다.무엇보다 윤석열 정부가 망친 나라 살림을 복구해야 합니다.법인세를 정상화해야 합니다.자본시장 과세를 정상화하고 토지 과세를 강화하여자산불평등을 해소하고 재정 여력을 마련해야 합니다.재벌 대기업 위주로 증가하는묻지마식 조세지출을 막아 세원을 확충해야 합니다.국민행복의 기본 조건을 충족할사회권선진국은 공짜로 주어지지 않습니다.■ 기후위기는 미래가 아닌 현재 우리의 문제입니다민주주의와 사회권선진국은 지속 가능한 터전 위에서만가능합니다. 기후위기는 우리가 어렵게 쌓아 올린문명체계를 한순간에 무너뜨릴 수 있는 위협입니다.전 세계는 탄소무역장벽을 비롯해산업구조가 변화하는 대전환기를 맞고 있습니다.글로벌 스탠다드가 바뀌고 있습니다.무엇보다 에너지 체계 전환이 필수입니다.재생에너지 중심의 에너지 믹스를 서둘러 구축해야 합니다.관련 기술·산업 지원을 확대해야 합니다.조국혁신당은 지난 총선에서'3080 햇빛바람정책패키지'를 제안했습니다.재생에너지 비중을 2030년 30%,2050년 80%로 끌어올리기 위한 과감한 정책 구상입니다.이는 닥쳐올 위기에 대비하는 방파제이며,산업과 통상의 판을 바꿀 전략입니다.자원이 부족한 우리로서는 필수 과제이며,앞선 기술로 정말 잘할 수 있는 분야입니다.아울러 기후위기에 취약한지역과 계층을 두텁게 보호해야 합니다.폭염과 한파, 홍수와 가뭄같은 기후 재난은도심의 빌딩을 먼저 무너뜨리지 않습니다.농어촌, 해안 지역, 고령층과 저소득층 같은취약 계층의 터전을 가장 먼저 파괴합니다.우리 국민 모두 쾌적한 기후·환경을공평하게 누릴 수 있도록 해야 합니다.그것이 기후 정의입니다.오바마 전 대통령은\"우리는 기후위기를 체감하는 첫 세대이자,그것을 막을 수 있는 마지막 세대\"라고 말했습니다.더 늦기 전에, 현재와 미래를 잇는기후·에너지 정책의 혁신이 시급합니다.우리 세대의 책임을 다합시다. \n▲ 비교섭단체 대표연설 나선 서왕진 원내대표 서왕진 조국혁신당 원내대표가 15일 국회 본회의에서 비교섭단체 대표연설을 하고 있다.ⓒ 남소연■ 조국혁신당은 민주주의와 민생의 수호자가 되겠습니다존경하는 국민 여러분! 선배·동료 의원 여러분!사면초가에 빠진 민주주의를 회복할 4대 개혁!검찰·국회·정치·사회 개혁은따로 떨어져 있지 않습니다.모두 맞물려 돌아갈 때 비로소내란을 종식하고 민주주의를 회복할 수 있습니다.조국혁신당의 존재 이유가 바로 여기에 있습니다.민주주의와 민생을 지키기 위해,검찰개혁·국회개혁·정치개혁·사회개혁을하나의 길로 엮어내는 정당, 조국혁신당입니다.모든 개혁의 목표는 분명합니다.국민의 삶을 나아지게 하는 것입니다.그래서 국회는 민주주의의 보루이자,민생의 보루가 되어야 합니다.내란 종식과 민주주의 회복, 민생 살리기는서로 맞물린 톱니바퀴입니다.이 톱니바퀴가 제대로 돌아갈 때대한민국은 진정한 민주공화국으로 복원될 것입니다.민생은 양당의 전유물이 아닙니다.이인삼각의 위태로운 게임에 의존할 수 없습니다.이재명 정부와 더불어민주당에 제안합니다.조국혁신당, 진보당, 기본소득당, 사회민주당의 참여를보장하는 '정부-제정당 민생경제협의체' 구성에협조해주기 바랍니다.국민이 직접 뽑은 국회가 책임지고 챙기는 것이가장 자연스럽고 당연한 일입니다.존경하는 국민 여러분! 선배·동료 의원 여러분!조국혁신당은 앞으로도 타협하지 않을 것입니다.국민이 맡긴 임무, 끝까지 책임지고 가겠습니다.대한민국이 현재 세대에게는 물론,미래 세대에게도 자랑스러운 나라로 기억될 수 있도록조국혁신당이 앞장서겠습니다.국가로부터 존중받으며 살아가는 나라,정의롭고 따뜻한 사회권선진국 대한민국,조국혁신당의 꿈은 반드시 이루어질 것입니다.국민 여러분, 함께 해주십시오.경청해 주셔서 감사합니다.",
      "published_date": "2025-09-15",
      "url": "https://n.news.naver.com/mnews/article/047/0002488240?sid=100"
    },
    {
      "article_id": "20250914_경향신문_003",
      "media_outlet": "경향신문",
      "bias_score": 0.0,
      "title": "광주 생활임금 ‘시급 1만3303원’…그늘도 짙다",
      "content": "지자체 최고 수준…약 920명 혜택민간·일부 기관 부담 ‘그림의 떡’광주시의 내년도 생활임금이 시급 1만3000원을 넘어섰다. 지자체 조례로 정해지는 생활임금 인상은 노동자의 삶을 좀 더 여유롭게 만드는 순기능을 갖고 있다. 하지만 국가의 법으로 정해지는 최저임금과의 격차가 점차 벌어지며 민간기업으로 확대되지 못하고, 공공기관 노동자도 일부만 적용받는 등 한계가 나타나고 있다.14일 광주시에 따르면 2026년도 생활임금은 시급 1만3303원으로 확정됐다. 시는 노동자 기본생활을 보장한다는 취지로 2015년부터 생활임금을 적용하고 있다.광주의 내년도 생활임금은 209시간 근무 기준 월 278만327원으로, 생활임금제도를 도입한 전국 지자체 가운데 최고 수준을 기록했다. 생활임금은 시 산하 공공기관과 민간위탁기관의 직접고용 노동자 약 920명에게 적용된다.광주시 생활임금은 최저임금보다 30% 정도 많다. 고용노동부가 고시한 2026년도 최저임금은 시급 1만320원으로 월 급여로 환산하면 215만6888원이다.광주시는 생활임금을 점차 민간으로 확대하겠다고 했지만 생활임금을 도입한 광주시 내 민간기업은 한 곳도 없다. 오히려 최저임금과의 격차가 갈수록 커져 ‘공공부문만 혜택을 본다’는 지적도 나온다.생활임금의 인상 속도는 최저임금보다 빠르다. 2016년 시급 7839원이던 생활임금은 2019년 1만90원으로 1만원을 넘었다. 반면 최저임금은 2025년이 돼서야 처음으로 1만원대(1만30원)에 진입했다.공공기관은 생활임금 도입 취지에는 찬성하지만 인상률을 감당하지 못하는 곳도 있다. 2024년 생활임금을 적용받는 광주시 산하 공공기관은 14곳이지만 이 중 6곳은 생활임금을 주지 못했다. 연간 총액인건비 상한에 걸렸기 때문이다. 총액인건비를 초과하는 기관은 각종 공공기관 평가 등에서 불이익을 받는다.박재만 참여자치21 공동대표는 “생활임금 도입 취지 중 하나는 소득 불평등과 양극화 해소였는데 애초 취지가 실현되지 않고 있다”면서 “현실과 괴리가 있는 만큼 새로운 사회적 논의가 필요해 보인다”고 했다.",
      "published_date": "2025-09-14",
      "url": "https://n.news.naver.com/mnews/article/032/0003396338?sid=102"
    },
    {
      "article_id": "20250914_경향신문_004",
      "media_outlet": "경향신문",
      "bias_score": 0.0,
      "title": "[단독]시급 1만3303원 ‘생활임금’ 뜻은 좋지만···“민간확대는커녕...",
      "content": "광주시 내년도 생활임금 1만3303원 고시당초 민간확대 목표했지만 적용기업 0곳인건비 제한 걸린 공공기관 6곳 적용 못 해\n광주광역시청.광주시의 내년도 생활임금이 시급 1만3000원을 넘어섰다.생활임금 인상은 노동자의 삶을 좀 더 여유롭게 만드는 순기능을 갖고 있다. 하지만 생활임금과 최저임금 간의 격차가 점차 벌어지면서 민간기업으로 확대되지 못하고, 공공기관 노동자들도 일부만 적용받는 등 부작용이 나타나고 있다.14일 광주시에 따르면 2026년도 생활임금은 시급 1만3303원으로 확정됐다. 시는 저임금 노동자들의 기본생활을 보장하겠다는 취지로 2015년부터 생활임금을 적용하고 있다.광주의 내년도 생활임금은 209시간 근무기준 월 278만327원으로, 생활임금제도를 도입한 전국 지자체 가운데 최고수준을 기록했다. 생활임금은 시 산하 공공기관과 민간위탁기관의 직접고용 노동자들에게 적용된다. 약 920명이 적용받는다.광주시 생활임금은 민간부문 노동자에게 적용되는 최저임금보다 30% 정도 많다. 고용노동부가 고시한 2026년도 최저임금은 시급 1만320원이다. 월 급여로 환산하면 215만6888원이다. 시 생활임금 보다 62만3447원 적다.시는 생활임금을 적극 적용해 민간으로 확대하겠다고 했지만 생활임금을 도입한 광주시내 민간기업은 단 한 곳도 없다. 오히려 최저임금과의 격차가 갈수록 커져 ‘공공부문만 혜택을 본다’는 지적도 나온다.생활임금의 인상속도는 최저임금보다 가파르다. 물론 최저임금 인상속도가 느린 탓도 있다. 2016년 시급 7839원이었던 생활임금은 2019년 1만90원으로 처음으로 1만원대를 넘겼으며, 2024년에는 1만2760원으로 올랐다. 반면 최저임금은 2025년이 돼서야 처음으로 1만원대(1만30원)를 넘겼다.공공기관은 생활임금 도입취지에는 찬성하지만 인상률을 감당하지 못하는 곳도 나오고 있다.2024년 생활임금을 적용받는 시 산하 공공기관은 14곳이다. 하지만 이 중 6곳은 생활임금을 적용하지 못한 것으로 파악됐다. 연간 총액인건비 상한에 걸리기 때문이다.이들 기관은 생활임금을 적용할 경우 ‘연간 총액인건비’를 초과하는 것으로 확인됐다. 총액인건비를 초과하면 해당 기관은 각종 공공기관 평가 등에서 불이익을 받는다.박재만 참여자치21 공동대표는 “생활임금 도입 취지 중 하나는 ‘소득 불평등과 양극화 해소’ 였는데 애초 취지가 실현되지 않고 있다”면서 “현실과 괴리가 있는 만큼 새로운 사회적 논의가 필요해 보인다”고 밝혔다.",
      "published_date": "2025-09-14",
      "url": "https://n.news.naver.com/mnews/article/032/0003396236?sid=102"
    },
    {
      "article_id": "20250913_경향신문_005",
      "media_outlet": "경향신문",
      "bias_score": 0.0,
      "title": "개꿀 빠는 연예인? 그 선망과 멸시 뒤에 가려진 ‘노동 착취’ 구조[이...",
      "content": "| 이진송 \n유튜브 채널 <워크맨> ‘카페계의 해병대! 메가MGC커피’에서 카페 지점장이 “(연예인들이) 화폐가치에 개념이 없다”고 말하고 있다. <워크맨> 캡처“연예인들이 이게 문제야. 화폐가치에 개념이 없어.”유튜브 채널 <워크맨>에서 ‘카페계의 해병대! 메가MGC 커피’ 편에 출연한 딘딘이 이준에게 날린 일갈이다. <워크맨>은 세상의 모든 직업을 리뷰한다는 목적으로 연예인이 직접 직업 체험에 나서는 콘텐츠이다. 메가커피에서 일하던 이준은 “돈이나 많이 줬으면 좋겠다”라는 사수의 말에 “지금도 많이 버실 것 같은데? 월 천 찍지 않느냐, 지점장인데”라고 말한다. 사수의 얼굴이 어리둥절해지고, ‘나락 감지 센서’가 켜진 딘딘이 재빠르게 치고 들어온다. “슈퍼카 타고 다니고 이러니까, 침대 제니 침대 쓰고 이러니까. 정신 나가 가지고.” 웃음이 터지고, 싸늘해질 뻔한 분위기가 살아났다! 개그는 반복. 이후 아르바이트를 마치고 임금 4만120원(최저시급 1만30원X4)을 받은 딘딘은 “이거 이렇게 딱 이렇게 받고 나니까 형의 월급 천만원 발언이 너무 경솔했다.”라고 한 번 더 꼬집는다. 쿠키 영상에서 딘딘은 카페인 알레르기가 있다는 이준의 말에 “X지게 일해봐야…쓰러질 거 같을 때 카페인 1리터 때리면 아 내가 커피 좋아했구나~” “연예인들은 신기한 게 뭔가 엄청 많아! (카메라) 감독님 봐 알레르기 아예 없게 생겼잖아!”라는 농담을 이어간다. 까탈스럽고 가리는 게 많은데 존중받는 연예인의 지위를 은유하는 장치로 알레르기를 갖고 논 것이다. <워크맨>의 메가커피 편의 예능 효과는 ‘세상 물정 모르고 꿀 빠는 연예인’을 혼쭐내는 그림이라고 할 수 있겠다. 타율이 좋은 소재다.가수 테이는 “솔직히 연예인이 개꿀”이라는 말로 유명하다. 연예인 당사자가 한 그 말에는 단순히 직업 만족도 100%를 표현하는 것을 넘어서는 파급력이 있었다. 2000년대 중반 이후 SNS의 발달과 휴대폰 카메라의 보급으로 연예인의 일거수일투족을 관찰할 수 있는 시대가 열렸지만, 그럼에도 어딘가 연예인은 베일에 가려진 존재라는 인상이 강했다. 보이지 않는 곳에서 고군분투하는 스타들의 애환, 화려한 삶의 뒤편에 드리운 어둠 같은 것은 비극적인 낭만을 자극하기도 했다. 거기에 특정 개인을 향한 애정이 곁들여지면 연민과 애정은 쇳물처럼 끓어오른다. “우리 OO 어떡해.” 그러면 한쪽에서 “연예인 걱정은 하는 게 아니다”라는 냉소가 온도를 맞추는 식으로, 연예인을 향한 대중의 감정은 정반합의 주기를 돌았다. 그런데 연예인이 개꿀이라고? 자기연민이라고는 없는 산뜻함이 통쾌한 한편, 듣고 보니 맞는 말 같다. 머리해줘, 화장해줘, 무슨 프로그램 보니까 매니저가 수발 다 들어줘, 돈 받고 맛있는 거 먹고 좋은 데 가서 여행해, 가족들까지 다 끌고 나와서 방송해, 일반인들은 표도 구하기 힘든 공연에 초대 받아서 턱턱 가…진짜 개꿀이잖아?! 매체 환경의 변화로, 유명세가 보장하는 특권을 낱낱이 들여다볼 수 있게 된 시대. 연예인과 유명인을 향한 대중의 감정은 복잡하게 얽혀 있다. 교차하는 선망과 멸시, 숭배와 폄하는 역사적인 가운데 억울함과 상대적 박탈감도 두드러지는 추세다.전통적으로 ‘스타’ 또는 연예인이라는 표현이 있지만, 이제는 스타를 포함하는 ‘셀러브리티’라는 용어가 더욱 많이 쓰인다. 셀러브리티, 즉 ‘유명인’은 다매체·다채널 시대에 분야를 막론하고 유명한 인물이 다양하게 출현하게 된 사회문화적 배경의 결과다. 또한 자신의 재능으로 유명해졌던 스타와 달리 유명인은 그저 ‘유명한 것으로 유명한’ 경우(대표적인 예시가 킴 카다시안이나 패리스 힐튼)나, 알고리즘 등의 SNS 반응을 통해 ‘우연히’ 유명해진 사례처럼 더 넓고 다양한 범위까지 아우른다. 인플루언서, 정치인, 댄서, 웹툰 작가, 요리사, 교통사고 전문 변호사 등의 유명인은 미디어에서 접할 수 있고 인지도를 활용한다는 점에서 연예인과 유사한 지위로 인식된다. 유명인은 명성으로 많은 돈을 벌어들이고 관심받으며, 영향력이 만든 지위를 누린다. 관심과 영향력은 다시 명성을 강화하는 구조를 띤다. 관심경제의 미로 안에서 대중은 본능적으로 안다. 그의 명성은 그가 잘나서가 아니라, ‘우리’가 혹은 ‘누군가’ 그를 사랑하기에 가능하다는 사실을. 누구나 유명인이 될 수 있고, 그래서 유명인은 본질적으로는 아무도 아닐 수 있다. 2010년 이후 서바이벌 프로그램의 흥행과 SNS의 일상화는 유명인의 의미와 대중의 태도를 바꿔 놓았다. ‘아직 아무 것도 아닌’ 미완의 존재들이 애원하며 매달리고, ‘국민 프로듀서’와 같은 호칭이 주어지며, 투표와 육성을 통해 유명인을 배출하며 전능감을 만끽한다. 확산이 빠른 인터넷에서 확인되지 않은 정보로도 쉽게 누군가를 끌어내리고, 작은 행동이나 발언 하나도 영상 속에서 낱낱이 포착해 의미를 부여하는 체험은 칼자루를 대중에게 쥐여준다. 꿀 빠는 유명인이 갖추어야 할 태도는 겸손하게 그 앞에 엎드리기. 그러지 않으면? ‘아무 것도 아닌 네가 감히?!’라는 죄목의 괘씸죄 당첨이다. 다만 생각해볼 문제는, 타인의 평가와 기준으로 노동 윤리 및 보상을 평가한다면 그 누구도(‘나’ 자신조차도) 살아남기 힘들다는 냉혹한 진실이다….유명인이 세상 물정을 모르고, 그들만의 세상을 살고 있다는 계급 차별의 감각은 오늘날의 노동 현실과 구조적 모순, 그리고 정치 혐오와 긴밀하다. 2024년 12월3일 내란 이후, 수많은 국민들이 추위를 뚫고 광장에 쏟아져 나왔다. 그리고 이 시기 진행된 각종 시상식은 어떤 위화감을 선사했다. ‘연예인들이 천룡인이냐’라는 자조를 끌어냈다. 천룡인은 일본의 베스트셀러 소년만화 <원피스>에 등장하는 ‘세계 귀족’으로, 작품 내에서 가장 신분이 높으며 ‘천한 것들’을 무시한다. 국가적인 위기 상황의 엄동설한에 시상식용 의상을 차려입고, 몸을 드러낸 채 따뜻하고 화려한 공간에서 아무 일도 없다는 듯 늘 하던 시상식을 이어가는 장면은 현실감이 떨어져 기괴하다는 평가까지 받았다. 그런데 이는 잘 알려진 인물이 정치적 발언을 하거나 정치색을 드러내면 탄압하고 괴롭혀온 한국식 탈정치화의 업보이기도 하다. 선거 때마다 유명인의 손가락 개수나 옷 색깔, 하트 색깔까지 검열하고 정치적인 의제에 참여하는 것을 금기시하는 문화 속에서, 유명인은 세상이 뒤집어지든 디스코팡팡을 타든 아무것도 모른다는 얼굴로 간장게장을 팔고 볼하트 사진을 찍어야 했다. 그러다 이번 내란 사태처럼 극적인 상황에 이르면, 정치적 의견을 표명하지 않는 것이 세상 물정 모르는 유명인의 ‘나이브함’으로 지목되어 뭇매를 맞는 식이다. 물론 유명인을 뽁뽁이처럼 둘러싸고 있는 세계관이 세상 돌아가는 일에 무심할 수 있는 권력으로 작동하는 것도 사실이다. 그러나 정치 혐오와 탈정치화의 영향을 지운 채 오로지 개인의 머릿속을 꽃밭이라고 비난하고 싶다면, 그 욕구 또한 정의의 이름만은 아니다.<워크맨>에서 딘딘과 이준은 최저시급으로 4시간 일한 돈을 받는다. 하지만 그들에게는 <워크맨>의 출연료가 따로 있다. 신입 두 명을 데리고 일한 사수는 평소보다 많은 노동을 짊어졌을 텐데, 그에 대한 보수는 지급되었을까? 유명인에게 느끼는 억울함과 상대적 박탈감은 자신의 자리에서 정당한 노동의 대가를 보장받지 못한 불안과 고통에서 기인한다. ‘꿀 빠는 연예인’을 향한 분노라는 집단 감정은, 그나마 그 업계의 착취나 불평등이 남들에게 보이기 때문이다. 유명인을 쉴 새 없이 따라다니는 카메라에 주변에서 애쓰는 노동자들이 함께 포착된다. 그 과정에서 갑질이나 폭력이 드러난다. 일거수일투족이 상품이 되다 보니, 본인은 문제를 인지하지 못한 채 내보낸 일상의 장면에서 부당한 대우나 발언이 밝혀진다. 주연이 수십 억원의 출연료를 챙기는 동안 제작진은 임금체불에 시달린다. 비정규직과 나이 어린 노동자들을 착취하는 연예산업의 체제는 악질적이고 뿌리가 깊다. 더 많이 가져가는 자도 결백하지 않다. 그러나 ‘갑질’과 ‘미담’ 서사의 양극단 사이만을 오가며, ‘하는 것도 없는 것 같은데 부당하게 많은 돈을 가져가는’ 유명인을 비난할 때 노동 문제의 본질은 사라진다.<워크맨>의 스핀오프인 <워크돌> MC인 츠키가 지난 7월 “알바를 안 하고 자란 사람들은 진짜 사회성이 부족하다”라고 말했을 때 많은 이들이 공감했다. 그런데 이 비판 대상 또한 연예인 정도로 한정되었을 뿐, 사실 ‘알바를 안 하고 자란 사람들’이 생계를 위해 ‘아르바이트’라고 여겨지는 임시 직업을 할 필요가 없는 기득권을 뜻한다는 사실은 잘 논의되지 않았다. 폭력적인 신자유주의의 구조에서는 다양한 방식으로 ‘꿀 빠는’ 이들이 존재하며 그중 유명인은 일부다. 재벌가 같은 ‘찐부자’, 파이어족, 부동산업자, 금수저는 추앙하면서 유독 유명인이 부당한 이익을 누리는 것 같아 화가 난다면, 분노의 방향과 결을 성찰할 때다.\n이진송 계간 홀로 발행인<이진송>",
      "published_date": "2025-09-13",
      "url": "https://n.news.naver.com/mnews/article/032/0003396175?sid=103"
    },
    {
      "article_id": "20250912_연합뉴스_023",
      "media_outlet": "연합뉴스",
      "bias_score": 0.0,
      "title": "안성시 내년도 생활임금 1만1천460원…올해보다 2%↑",
      "content": "(안성=연합뉴스) 김광호 기자 = 경기 안성시는 내년도 생활임금을 올해보다 1만1천460원으로 확정했다고 12일 밝혔다.\n안성시청[안성시 제공. 재판매 및 DB 금지]    이는 올해 시의 생활임금 1만 1천240원보다 220원(2.0%) 인상된 것이며, 정부가 발표한 내년 최저임금(시급) 1만320원보다 1천140원 높은 수준이다.    안성시 생활임금 적용 대상자는 시 소속 근로자 및 출자·출연기관 소속 근로자, 안성시로부터 사무를 위탁받은 기관·단체 또는 업체에 소속된 근로자이다.    생활임금은 저임금 근로자들의 기본 생활 보장을 위해 최저임금 이상 적정 수준으로 지급하는 임금이다.    김보라 안성시장은 \"어려운 시의 재정 여건에도 근로자들이 최소한의 인간적·문화적 생활이 가능하도록 생활임금을 인상했다\"며 \"근로자의 생활 안정에 도움이 될 것으로 기대한다\"고 말했다.     kwang@yna.co.kr",
      "published_date": "2025-09-12",
      "url": "https://n.news.naver.com/mnews/article/001/0015622861?sid=102"
    },
    {
      "article_id": "20250911_한국경제_005",
      "media_outlet": "한국경제",
      "bias_score": 0.0,
      "title": "박형덕 시장 “생활임금, 삶의 질 개선 기여”",
      "content": "생활임금 시급 1만1100원 확정\n동두천시 전경경기 동두천시는 2026년 생활임금을 시급 1만1100원으로 확정했다고 11일 밝혔다. 시는 8일 생활임금위원회를 열고 올해보다 2.9% 인상된 생활임금을 결정했다. 이에 따라 근로자 월 급여(209시간 기준)는 231만9900원으로, 내년도 최저임금 월 환산액보다 16만3020원 높다.생활임금제는 최저임금을 보완해 근로자의 생계 안정과 복지 향상을 목표로 하는 제도다.박형덕 시장은 “생활임금이 저임금 근로자의 소득격차 완화와 삶의 질 향상에 기여하길 바란다”고 말했다.동두천=정진욱 기자",
      "published_date": "2025-09-11",
      "url": "https://n.news.naver.com/mnews/article/015/0005183812?sid=102"
    },
    {
      "article_id": "20250911_연합뉴스_024",
      "media_outlet": "연합뉴스",
      "bias_score": 0.0,
      "title": "구리시 내년 생활임금 1만1천380원…2% 인상",
      "content": "(구리=연합뉴스) 김도윤 기자 = 경기 구리시는 내년도 생활임금을 시급 1만1천380원으로 결정했다고 11일 밝혔다. 월급으로 환산하면 237만8천420원이다.    올해 생활임금 시급 1만1천160원보다 220원(2.0%) 올랐다.    고용노동부 고시 내년도 최저임금 시급 1만320원보다는 1천60원 많다.    인상된 생활임금은 내년 1월 1일부터 구리시와 출자·출연기관 근로자에게 적용된다.    생활임금은 최저임금과 근로자의 주거비, 교육비, 문화비 등을 고려해 각 지자체가 정한 임금이다.\n구리시청사 전경[구리시 제공. 재판매 및 DB 금지]    kyoon@yna.co.kr",
      "published_date": "2025-09-11",
      "url": "https://n.news.naver.com/mnews/article/001/0015621054?sid=102"
    },
    {
      "article_id": "20250911_연합뉴스_025",
      "media_outlet": "연합뉴스",
      "bias_score": 0.0,
      "title": "동두천시, 내년 생활임금 시급 1만1천100원…2.9%↑",
      "content": "(동두천=연합뉴스) 우영식 기자 = 경기 동두천시는 생활임금위원회를 열고 내년 생활임금을 올해보다 2.9% 인상된 1만1천100원으로 결정했다고 11일 밝혔다.\n동두천시청사[동두천시 제공. 재판매 및 DB 금지]    생활임금은 최저임금을 보완하는 제도로 근로자가 최소한의 인간적인 생활을 할 수 있도록 주거비, 교육비, 문화비 등을 종합적으로 고려해 지방자치단체가 생활임금위원회를 열어 매년 결정한다.    내년 생활임금은 최저임금 인상률과 시 재정 여건 등을 고려해 산정했다.    근로자 1인 기준 월 급여(209시간 기준)로 환산하면 231만9천900원이다.    내년 최저임금 월 환산액보다 16만3천20원이 많아 생계 안정에 실질적 도움이 될 것으로 기대된다.    동두천시 생활임금은 시 소속 기간제 근로자 등에게 적용된다.    박형덕 동두천시장은 \"생활임금이 저임금 근로자의 실질적 삶의 질 향상으로 이어지기를 바란다\"라고 말했다.    wyshik@yna.co.kr",
      "published_date": "2025-09-11",
      "url": "https://n.news.naver.com/mnews/article/001/0015620301?sid=102"
    },
    {
      "article_id": "20250911_프레시안_003",
      "media_outlet": "프레시안",
      "bias_score": 0.0,
      "title": "구리시, 내년 생활임금 시급 1만 1380원…올해보다 220원↑",
      "content": "2026년 최저임금보다 1060원 높은 수준…남양주시보다 20원 적고 고양시보다 40원 많아구리시의 2026년 생활임금이 시급 1만 1380원으로 결정됐다. 이는 남양주시의 1만 1400원보다 낮지만 고양시와 의정부시의 1만 1340원보다는 높은 수준이다. 지난 8일에 열린 구리시생활임금위원회에서 결정된 이 금액은 2025년 생활임금 1만 1160원보다 2% 인상된 금액으로, 2026년 최저임금 1만 320원보다 10.3% 높은 수준이다. 생활임금 제도는 근로자의 생활 안정과 삶의 질 향상을 위해 지방자치단체가 채용하는 근로자에게 법정 최저임금 이상의 소득을 보장하는 제도이다.\n▲구리시생활임금위원회가 내년 생활임금을 시급 1만 1380원으로 결정했다.ⓒ구리시",
      "published_date": "2025-09-11",
      "url": "https://n.news.naver.com/mnews/article/002/0002405609?sid=102"
    },
    {
      "article_id": "20250910_동아일보_002",
      "media_outlet": "동아일보",
      "bias_score": 0.0,
      "title": "인천 계양구, 노동자 삶의 질 향상 ‘생활임금 인상’…예산 2억1000만 원...",
      "content": "●인천 계양구, 2026년 생활임금 시급 11,730원으로 인상 결정\n인천 계양구, 2026년 생활임금 시급 11,730원 결정했다. 사진제공｜인천 계양구청인천 계양구는 사람이 존중받는 근로 환경을 조성하기 위해 생활임금심의위원회를 열고 2026년도 생활임금을 시급 1만1,730원으로 결정했다. 이는 올해 생활임금 1만1,500원에 2025년 소비자물가 상승률 2%를 반영해 230원이 인상된 금액으로 고용노동부가 고시한 내년도 최저임금 시급 1만320원보다 1,410원(13.7%) 높은 금액이다. 이을 월급으로 환산하면 월 근로시간 209시간 기준 245만1,570원으로 최저임금 대비 약 29만4천 원을 더 받게 되는데 계양구는 최저임금 제도를 보완해 노동자의 생활 안정과 실질적인 삶의 질 향상을 위해 생활임금제를 운영하고 있다. 더욱이 결정된 생활임금은 내년 1월부터 계양구 소속 및 산하기관 노동자, 계양구로부터 사무를 위탁받은 기관·단체 또는 업체에 소속된 노동자 중 구의 업무를 직접 수행하는 노동자 446명에게 적용되는데 이를 위해 구는 올해 대비 약 2억1,400만 원의 예산을 추가로 확보할 예정이다.인천｜박미정 기자 localcb@donga.com",
      "published_date": "2025-09-10",
      "url": "https://n.news.naver.com/mnews/article/382/0001222675?sid=102"
    },
    {
      "article_id": "20250909_매일경제_000",
      "media_outlet": "매일경제",
      "bias_score": 0.0,
      "title": "佛 나랏빚 감축 시급한데 … 거대야당 몽니에 '긴축' 내각 또 붕괴",
      "content": "바이루 내각 9개월만에 총사퇴전정부보다 완화된 긴축 불구포퓰리즘 득세에 결국 불신임佛 정부부채 GDP 대비 113%유로 회원국중 세번째로 높아野 대통령 탄핵안 발의 예고마크롱 국정 운영 최대 위기\n불신임 결정에 물러나는 바이루 총리8일(현지시간) 프랑수아 바이루 프랑스 총리(왼쪽)가 하원 신임 투표에서 불신임이 결정된 직후 아니 제네바르 농업·식량주권부 장관과 이야기를 나누며 의사당을 떠나고 있다.  AFP연합뉴스눈덩이처럼 불어난 국가부채로 신음하고 있는 프랑스 정부가 불과 9개월 만에 또 붕괴되면서 에마뉘엘 마크롱 대통령이 위기에 빠졌다. 지난해 12월 미셸 바르니에 정부가 긴축 예산안을 강행 처리하려다 취임 3개월 만에 총사퇴한 데 이어 프랑수아 바이루 정부도 보다 완화된 긴축 예산안을 내놨지만 1년도 안 돼 물러나게 됐다.8일(현지시간) 프랑스 하원은 바이루 정부에 대한 신임 투표를 진행해 신임 194표, 불신임 364표로 불신임을 결정했다. 이날 현재 하원 재적 의원은 총 574명(3명 공석)으로 불신임 가결 정족수는 288표였다.하원 양대 축인 극우 국민연합(RN)과 좌파연합을 구성하는 정당들은 모두 불신임에 표를 던졌다. 우파 공화당 내에서도 일부가 정부 불신임에 동참했다. 범여권을 구성하는 중도와 일부 우파 진영만 불신임에 반대했다. 바이루 정부는 하원 재적 의원의 과반이 불신임에 찬성해 헌법에 따라 즉각 사퇴하게 됐다. 마크롱 대통령은 며칠 안에 새 총리를 임명하겠다고 밝혔다.바이루 정부는 내년도 긴축 예산안을 두고 야당의 공세를 받아왔다. 지난 7월 바이루 총리는 정부부채가 지난해 기준 3조3000억유로(약 5388조원)로 국내총생산(GDP) 대비 113%에 달해 유로존(유로화 20개국)에서 그리스와 이탈리아에 이어 세 번째로 높아지자 긴축 예산안을 발표했다.긴축 예산안에는 총 438억유로(약 72조원)의 정부 지출 삭감과 복지 급여 동결, 공무원 일자리 감축, 공휴일 이틀 폐지 등이 담겼다. 바이루 정부는 현재 GDP 대비 6%에 육박하는 재정적자를 2029년까지 3% 아래로 줄이는 것을 목표로 했다.\n바이루 정부의 긴축 예산안은 지난해 12월 바르니에 전 총리가 제안했던 600억유로(약 99조원) 규모 긴축 예산안보다 완화된 내용이었지만 야당과 노조는 강력하게 반발했다. 극좌 성향의 '굴복하지않는프랑스(LFI)' 등 좌파연합은 약자의 희생을 강조하며 비판했고, 극우는 전기세 인상과 생활비 부담 확대를 이유로 반대했다.야당이 의회에서 정부 불신임안을 앞세워 압박하자 바이루 총리는 지난달 25일 스스로 의회에 신임 투표를 요청했다. 충격 요법을 통해 국민에게 상황의 심각성을 일깨우는 한편 의회 신임을 얻어 긴축 예산안을 밀어붙일 동력을 확보하겠다는 계산이었지만 도박은 실패로 끝났다.잇따른 정부 공백 사태에 프랑스 정치권은 다시 혼돈에 빠지게 됐다. 임기 중 역대 최저 지지율을 기록하고 있는 마크롱 대통령은 2년 새 다섯 번째 총리를 임명해야 하는 상황에 처하게 됐다. 2023년 엘리자베트 보른 총리 사임 이후 가브리엘 아탈, 바르니에, 바이루 내각은 모두 예산과 재정정책 갈등으로 조기 해산했다.2027년 차기 대선 승리를 노리는 RN은 총선 압승을 위해 마크롱 대통령에게 의회 해산과 조기 총선을 요구했다. 그러나 마크롱 대통령은 의회 해산을 고려하지 않는 것으로 알려졌다. 좌파연합은 좌파 출신 총리 임명을 촉구하고 있다.마크롱 대통령에 대한 탄핵 압박도 거세지고 있다. 마린 르펜 RN 원내대표는 \"진정한 리셋은 프랑스 대통령의 사임이 될 것\"이라고 말했다. 마틸드 파노 LFI 의원도 \"지금 국가가 직면한 문제는 국민 주권을 존중하지 않는 대통령의 퇴진\"이라며 대통령 탄핵안을 발의할 것이라고 밝혔다.이에 마크롱 대통령이 위기를 극복하기 위해 사회당과 손잡을 가능성이 있다고 BBC는 전망했다. 하지만 사회당은 마크롱 대통령이 2017년부터 추진해온 기업 감세와 부유세 폐지 등에 모두 반대하고 있어 실제 연정 구성은 어려울 것으로 보인다. 마크롱 정권에 우호적이며 재정정책도 유사한 중도 우파 공화당과 연대할 가능성도 있다. 브뤼노 리테로 공화당 대표가 바이루 내각에서 내무장관 겸 정무장관으로 근무해왔기 때문에 정책 연속성을 고려할 때 총리로 지명될 수도 있다.이외에 좌파와 우파를 통합한 '대연정' 구성과 마크롱 대통령이 속한 르네상스당에서 직접 정부를 운영할 가능성이 제기됐지만 현실성은 거의 없는 것으로 평가받고 있다. 마크롱 대통령이 새 내각을 어떻게 구성하든 과반 정파가 없는 상태에서 예산안에 대한 공감대 형성도 어려워 정국 교착을 돌파하는 것은 사실상 어려워 보인다고 전문가들은 예상했다. [김제관 기자]",
      "published_date": "2025-09-09",
      "url": "https://n.news.naver.com/mnews/article/009/0005555811?sid=104"
    },
    {
      "article_id": "20250909_동아일보_003",
      "media_outlet": "동아일보",
      "bias_score": 0.0,
      "title": "광주시, 2026년 생활임금 시급 1만3303원 확정",
      "content": "최저임금보다 2,983원(월 62만원) 많아…전국 최고시·공공기관 등 직접고용 노동자 900여명 혜택 기대\n광주광역시청.광주광역시가 ‘2026년도 생활임금’을 시급 1만3303원(월 278만327원, 209시간 기준)으로 확정, 9일 고시했다.광주시는 최근 생활임금위원회 심의를 거쳐 올해(1만2930원)보다 2.89% 인상된 시급 1만3303원으로 결정했다. 이는 고용노동부가 고시한 내년도 최저임금(시급 1만320원, 월 215만6880원)보다 시급 2983원 높은 수준이다. 월 환산액 기준으로 약 62만원이 더 많아 전국 최고 수준이다.‘생활임금 제도’는 최저임금의 한계를 보완하고, 노동자의 생활안정과 주거·교육·문화 등 기본 생활을 보장하기 위해 도입됐다. 이번 결정으로 광주시와 공사·공단, 출자·출연기관, 민간위탁기관의 직접고용 노동자 약 900여명이 혜택을 받을 전망이다.광주시는 지난 2017년부터 생활임금을 도입해 전국 최고 수준을 유지하며 노동자의 안정적 생활과 삶의 질 향상을 이끌어왔다.이계두 시 노동일자리정책관은 “생활임금은 단순히 임금 인상이 아니라 노동자가 삶의 질을 지키는 최소한의 안전망이다. 광주시는 전국에서 가장 높은 생활임금을 책정하며 사회적 책임을 실천해왔다”며 “노동이 존중받는 도시, 누구나 안심하고 살아갈 수 있는 광주를 만들기 위해 공공부문을 넘어 더 많은 저임금 노동자가 혜택을 누릴 수 있도록 노력하겠다”고 밝혔다.광주｜박성화 스포츠동아 기자 localhn@donga.com",
      "published_date": "2025-09-09",
      "url": "https://n.news.naver.com/mnews/article/382/0001222417?sid=102"
    },
    {
      "article_id": "20250909_한겨레_002",
      "media_outlet": "한겨레",
      "bias_score": 0.0,
      "title": "광주시, 내년 생활임금 시급 1만3303원 확정…전국 최고 수준",
      "content": "광주광역시 청사 내부 모습. 광주시 제공광주광역시와 산하기관 직접 고용 노동자들은 내년 1만3303원의 시급을 받을 예정이다.광주시는 최근 생활임금위원회 심의를 거쳐 내년 생활임금은 올해(시급 1만2930원)보다 2.89% 인상한 시급 1만3303원(209시간 기준 월 278만327원)으로 확정해 9일 고시했다고 밝혔다.광주시 내년 생활임금은 정부가 고시한 내년 최저임금 시급 1만320원보다 2983원, 월급 215만688원보다 62만3447원 더 많은 수준이다.광주시는 최저임금 한계를 보완하고 노동자의 생활안정과 주거·교육·문화 등 기본 생활을 보장하기 위해 2017년부터 생활임금 제도를 도입해 전국 최고 수준으로 유지하고 있다.광주시 생활임금은 광주지역 평균 가구원 수 2.2명을 기준으로 최저생계비, 지역 내 가계지출, 물가 수준을 고려한 ‘광주형 표준모델’을 적용해 생활임금위원회 심의를 거쳐 결정한다. 적용 대상은 광주시와 공사·공단, 출자·출연기관, 민간위탁기관의 직접고용 노동자 900여명이다.",
      "published_date": "2025-09-09",
      "url": "https://n.news.naver.com/mnews/article/028/0002765443?sid=102"
    },
    {
      "article_id": "20250909_연합뉴스_026",
      "media_outlet": "연합뉴스",
      "bias_score": 0.0,
      "title": "가평군 내년 생활임금 1만1천210원…2.9% 인상",
      "content": "(가평=연합뉴스) 김도윤 기자 = 경기 가평군은 내년도 생활임금을 시급 1만1천210원으로 결정했다고 9일 밝혔다. 월급으로 환산하면 234만2천890원이다.    올해 생활임금 시급 1만890원보다 320원(2.9%) 올랐다.    고용노동부 고시 내년도 최저임금 시급 1만320원보다는 890원 많다.    인상된 생활임금은 내년 1월 1일부터 가평군과 출자·출연기관 근로자에게 적용된다.    생활임금은 최저임금과 근로자의 주거비, 교육비, 문화비 등을 고려해 각 지자체가 정한 임금이다.\n가평군청사 전경[가평군 제공. 재판매 및 DB 금지]    kyoon@yna.co.kr",
      "published_date": "2025-09-09",
      "url": "https://n.news.naver.com/mnews/article/001/0015614118?sid=102"
    },
    {
      "article_id": "20250909_오마이뉴스_014",
      "media_outlet": "오마이뉴스",
      "bias_score": 0.0,
      "title": "&quot;대구는 안 변한다&quot;는 무력감과 싸우는 이들이 있습니다",
      "content": "[인터뷰] 대구 연대시민 김닥갈, 팡자, nem\n▲  대구 탄핵집회에 홍준표 당시 시장 규탄 피켓을 들고 참여한 김닥갈.ⓒ 감닥갈 제공윤석열 탄핵 반대 극우 집회가 수없이 많이 열린 동대구역, 매번 보수정당만 찍어주는 콘크리트 동네.'대구'에 대해 통상적으로 떠올리는 이미지들이다. 많은 사람들은 대구를 비롯한 TK지역(대구경북)에 별다른 기대를 걸지 않는 듯하다. 때로 대구에서 부당한 일이 벌어지면 \"그러게 시장을 제대로 뽑지 그랬냐\"는 소리를 듣기도 한다.하지만 그곳에도 남아서 변화를 갈망하며 싸우는 이들이 있다. 이들은 이번 12.3 내란 국면을 계기로 더 적극적으로 목소리를 내기 시작했다. 과연 그들은 '보수의 성지'라고 불리는 대구에서 어떤 싸움을 이어 나가고 있는 걸까.김닥갈, 팡자, nem(이상 닉네임)은 전업활동가는 아니지만 연대할 수 있는 현장이 생기면 달려가길 마다하지 않는다. 슬램덩크를 좋아하는 '덕후'인 김닥갈은 대구참여연대에 가입해서 회원 활동을 하고, 다양한 현장들이 잊혀지지 않길 바라는 마음에 SNS에서 열심히 목소리를 내면서 연대한다. 팡자는 영남 지역의 집회와 투쟁 정보를 알리고 싶어서 '갱상도말벌'이라는 트위터 페이지를 운영하고 있다. 2002년 미군 장갑차 사건 때부터 광장에 나서길 시작했다는 nem은 부산, 울산, 구미의 여러 현장들을 누비며 연대하고 있다. 이들은 인터뷰 당일 오전 태경산업 선전전에 참여하고 오기도 했다.셋의 또 다른 공통점이 있다면 민주노총 대구지역본부의 달곰이지부 활동을 하는 '달곰이'라는 것이다. 탄핵 이후에도 대구를 바꿔내기 위해 부단히 노력하는 김닥갈, 팡자, nem 세 사람을 지난 8월 17일 대구본부 이동노동자쉼터에서 만났다. 다음은 세 사람과의 일문일답.'대구는 변하지 않는다'는 낙인에 맞서기- 모두 대구에서 오래 살아 오셨잖아요. 보수적인 분위기를 새삼스레 느꼈던 계기가 있나요?김닥갈: \"저는 입시 때부터 느꼈어요. 영문학과가 시집을 잘 갈 수 있는 학과라면서 추천을 받았죠. (저는) 인생 설계를 타의적으로 진행해왔었는데, 서울 친구들의 얘기를 들어보면 그렇지 않은 거예요. 정치 얘기를 할 때도 (대구에서는) '나는 당연히 홍준표지', '유승민이 너무 멋있더라' 같은 얘기가 너무 당연하게 나와요. 도시 자체가 가부장적이고 보수적이라는 생각을 늘 해왔어요.\"팡자: \"투표가 있을 때 동네 할머니들을 모시고 가면 서로 몇 번을 뽑을지 암묵적으로 다 아는 건 너무 당연한 풍경이죠. 알바를 할 때 카페 사장이 박정희 얘기를 한다거나, 본인이 국민의힘에 연관돼 있다는 말을 당당하게 하는 분위기가 있어요. 그런 상황에서 반대의 이야기를 하는 게 굉장히 조심스럽죠. 내 생계나 생활에도 지장이 되겠다 싶을 때도 있어요.\"nem: \"저는 20대 초반에 알바한 곳 사장님이 (제가) 본인과 정치 성향이 맞지 않는다는 이유로 그날 오전 근무만 마치고 해고가 된 적이 있어요. 사람들은 이걸 들으면 농담이라고 생각하지만, 여기선 그게 가능해요. 그런데 일상적으로는 체감이 안 되는 게 오히려 이런 암묵적인 분위기가 자연스럽거든요. 국민힘은 당연히 지지하는 거고 (더불어)민주당은 나쁘다, 이런 식으로요.\"- 그런 분위기 속에서 대선을 맞이했는데, 수치적으로만 보면 민주당의 득표율은 이전 대선에 비해서 늘어나긴 했죠. 실제로도 변하고 있는 게 체감이 되시나요?팡자: \"(저는 안 뽑았지만) 민주당을 뽑는 마음이 이해는 돼요. TK가 어떻게든 변하는 건 보여주고 싶은데 소수정당을 뽑아서 가시화 되지도 않을 바에야 '유력한 대선후보한테 힘을 몰아주자'라는 생각을 저도 한 적이 있었죠. 변화의 동기를 갖고 있으신 분들이 많이 애쓴 결과라고 생각해요.\"김닥갈: \"김문수의 득표율이 떨어진 데에는 이준석의 등장도 영향을 미치긴 했죠. 지역 어르신들 중에는 '김문수는 이제 안 돼, 젊은 사람한테 힘을 실어줘야 돼'라고 하면서 이준석한테 표를 주기도 했거든요. 다만 예전이랑 바뀐 점이 있다면 '이재명이 빨갱이 아이가?' 이러던 분들이 조금 눈치는 보기 시작했다는 점? (웃음) 이런 얘기를 당연하게 젊은 여학생인 쟤한테 하면 안 되겠다, 정도는 된 것 같아요.\" \n▲  지난 3.9세계여성의날 기념 제31차 대구경북여성대회에 참여한 팡자.ⓒ 팡자 제공- 아직 변하지 않은, 견고한 벽 같이 느껴지시는 부분이 있다면요?김닥갈: \"정권이 바뀌었는데 동대구역에 있는 박정희 동상을 아직도 못 없애는 게 대표적이에요. 물론 저희가 더 세워질 예정인 것들을 막은 것이긴 해요. 저는 개인적으로 그 동상 때문에 제가 지금까지 활동하면서 목소리를 내게 된 것이거든요. 사실 지역에서는 그 동상의 철거 여부가 의미하는 바가 무척 커요. 대구를 돌아다니다 보면 아직도 플래카드에 국민의힘 의원이 자기 이름 걸고 부정선거 운운하는 경우가 있고, 이런 것들이 아무리 시민들이 행동해도 쉽게 바뀌지 않는 분위기랄까요.\"팡자: \"저는 대구 내부나 외부나 TK는 변하지 않을 거라는 무력감이 벽처럼 느껴질 때가 많아요. 이런 상황이 당연하다는 분위기가 여전히 만연하고 일상적이죠. 역설적으로 민주당이 여기서 힘을 쓰지 못해서 오히려 대구 4.16연대나 무지개인권연대 등의 진보 성향의 단체나 정당들의 활동이 정말 활발하거든요. 대구는 변하지 않는 콘크리트 같은 지역이라는 낙인이라는 게 없어져야 변할 수 있는 낙관과 희망이 생기지 않을까 싶어요.\"nem: \"대구에 저희처럼 활동하는 사람들이 많은데 항상 언론 인터뷰에는 서문시장이나 동대구역 같은 곳에서 특정 연령대의 사람들을 대상으로 하다 보니 대구는 바뀔 생각이 없구나 하는 인상을 주는 것 같아요. 이런 게 바뀌지 않는 것들이 대구에서 활동하시는 분들을 무력감에 빠지게 하거든요. 활동하면 안에서는 빨갱이라 욕먹고 밖에서는 보수라고 욕먹고(웃음). 변화를 위해 나서는 분들이 좀 더 가시화됐으면 해요. 사실 저는 나서는 게 싫어서 인터뷰도 잘 안 하는데, 대구에서 이렇게 활동하는 사람이 있다는 걸 보여줘야 한다는 필요성을 느끼고 있어요.\"- 사람들이 관심을 더 가져줬으면 하는 대구의 이슈는 어떤 것인가요?김닥갈: \"대구에는 최저임금조차 안 지켜지는 곳들이 많아요. 안 줘도 되니까 안 지키는 건데요. 안 준다고 신고를 하면 블랙리스트에 이름이 오릅니다. 실제로 저도 문제제기를 했다가 취업을 못하게 된 카페 브랜드가 좀 있습니다. '다른 곳은 안 주는데 우리는 최저라도 주니까 감사해라'라는 말을 너무 당연하게 하는 곳이죠. 이런 분위기가 청년들의 모욕감이랑 연결이 된다고 생각해요. 반항을 해도 이 견고한 벽을 깰 수 있다는 생각을 못하게 되는 거예요. 이런 경험들이 지역 청년들의 활동을 저해시키고, 결국 '대구 탈출은 지능순이다'라는 말까지 나오게 만드는 요인이 되는 거죠.\"nem: \"제가 지난 8월에 편의점에 문의를 해봤는데, 시급이 7300원이더라고요. 지금 법정 최저시급이 1만320원인데 왜 그것밖에 안 주냐고 물어보니까 '여기는 동네 편의점이라서 사람들이 잘 안 온다'고 하는 거에요(웃음). 게다가 세상 어느 편의점에서 최저시급과 주휴수당을 챙겨주냐고 반문하더라고요. 요즘은 주휴를 안 주려고 15시간 안 넘게 쪼개기 고용도 하는데 우린 15시간 이상 근무하게 해준다면서요. 시급 7300원 받고 시원한 에어컨 쐬면서 쉰다고 생각하라는 말을 들으니 참 황당하죠.\"광장이 닫혀도 연대는 계속되어야 하니까 \n▲  태경산업 연대집회에서 피켓팅 중인 nem. 달곰이 인형을 들고 있다. ⓒ nem 제공- 세 분 모두 '달곰이지부'라는 공통분모가 있죠. 달곰이지부 활동을 하게 된 계기가 있다면요?김닥갈: \"광장이 끝난다는 것에 대한 두려움이 컸어요. 나를 객체가 아닌 주체로 인정해주는 광장이 이번이 처음이었고 그런 광장에서 목소리를 내는 경험도 처음이었죠. 그래서 파면 선고가 났을 때 광장이 끝나겠구나, 나는 이제 어디에 가면 좋을지 하는 생각이 먼저 들어서 울기도 했어요. 그런 마음으로 달곰이지부 활동에 끌린 것 같아요. 앞으로도 지속적인 활동을 하려면 어딘가에 소속되어서 계속 배워나갈 필요성이 있었던 거죠.\"팡자: \"이번 광장에서만큼은 개인들의 에너지가 계속 이어졌으면 하는 바람이 있었어요. 그러면 온라인 중심의 활동으로는 부족하거든요. 오프라인에서 연결되는 경험이 중요하다고 생각했어요. 저는 오히려 어딘가에 소속되는 걸 그리 원하지 않는데(웃음), 정당이나 시민단체는 당장에 선택하기가 좀 그래서 달곰이지부의 형태가 되게 실험적인 조직으로 다가왔어요. 새로운 조직 변화에 기여하고 도움이 됐으면 좋겠다는 생각이 들었던 거에요.\"nem: \"광장이 끝나고 나면 우리가 여기 서 있었다는 게 너무 쉽게 잊힌다는 생각이 들었어요. 그런 고민을 하던 차에 달곰이지부는 민주노총의 산별 체계에 얽매이지 않는 예비 조합원 시스템이다 보니 좀 더 자유롭게 연대할 수 있겠다 싶었던 거죠. 사실 단체에 소속이 되어버리면 내가 원하지 않는 방향이더라도 따라야 하는 경우가 많잖아요. 그런데 달곰이지부는 구성원들의 지지정당이나 각자 관심 있는 의제가 다양하지만 서로 존중하면서 활동할 수가 있는 공간이라는 점이 좋은 것 같아요.\"- 달곰이지부를 통해 대구의 여러 현안에 연대해보시니 어떤가요?nem: \"제가 주로 연대하러 가는 사업장의 노동자들은 일단 법적으로 노동자로 인정을 받기라도 하는 분들이잖아요. 그런데 그들과 연대하는 웹소설 프리랜서인 나는 정작 노동자 인정도 못 받고 3.3% 세금을 떼이고 있죠(웃음). 내 문제도 해결을 못하면서 내가 이렇게 투쟁하러 다녀도 되나 하는 괴리감이 요즘 들긴 해요.\"김닥갈: \"저도 비슷한데, 달곰이지부 활동하면서 노동권의 중요성에 대해 배우지만 맨날 야근하고 주말 출근해도 돈을 못 받고 있거든요. 그렇게 힘들게 일하고 집에 와선 뻗는 거죠. 물론 달곰이지부 활동을 하면서 나의 노동환경을 돌아보게 됐어요. 뭐가 문제인지도 알았고요. 그런 것들을 알게 된 것 자체가 새로운 경험이고 성장의 계기가 된 것 같긴 해요.\"팡자: \"달곰이지부에 들어간 덕분에 정기 모임 외에도 노동법, 페미니즘, 글쓰기 등 다양한 소모임들에 참여할 수 있었어요. 교육들도 제가 기대했던 내용들이어서 좋았고요. 다만 저도 두 분이 말씀하신 게 어떤 건지는 알겠는 게 변화를 위해 활동을 하고 있지만 정작 내 일상에서는 그게 정말 실현이 되고 있는가 하는 개인적인 고민은 있죠. 그래도 달곰이지부 덕분에 함께 의논하고 생각할 기회를 새롭게 얻은 것 같아서 좋아요. 박근혜 탄핵 때는 광장이 닫히고 나면 그 이상으로 어떻게 나아가야 하는지 가르쳐 주는 사람이 없었거든요.\"- 연대활동을 계속 하게 하는 동력이 있나요?김닥갈: \"제가 답답해서요. 가끔 광장에서 목소리 내는 걸 두고 '광장은 여성들한테 위험한 공간이다'라면서 여성인권을 생각하면 그래서는 안 된다고 하는 경우가 있었단 말이에요? 그런데 목소리를 내지 않으면, 결국 바뀌질 않으니까 답답하잖아요.\"팡자: \"주변에 독려를 하려면 내가 먼저 나서야 한다는 생각이 커요. 연루가 되어 있고 적극적으로 참여하는 걸 지속해야 뭐라도 바꿔낼 수 있을 것 같아서요.\"nem: \"안 하면 지금보다 상황이 더 퇴보될 것 같다는 위기감이요. 서울만 해도 이런 활동을 하는 분들이 많지만 여긴 서울에 비해서 가시화가 된 정도가 작단 말이에요. 누군가가 조금이라도 이렇게 하고 있다는 걸 보여줘야, 다른 사람들도 이걸 보고 '나도 할 수 있겠다'는 생각으로 동참을 하게 되지 않을까 하는 생각을 해요.\"- 마지막 질문입니다. 앞으로 더 해보고 싶은 게 있다면요?nem: \"지금 이 시기에 경험한 것들을 언젠가 제가 쓸 작품에 녹여 내보고 싶은 개인적인 소망이 있고요, 비정규직, 이주 노동자 이슈에 대해 좀 더 배우면서 활동하려고 합니다.김닥갈: \"대구의 지역 이슈에 대해서 파급력 있게 지속적으로 얘기해보고 싶은 마음이 커요. 한 번 목소리를 내면 크게 내다보니까 아무래도 얘기를 하면 들어주시는 분들이 생각보다 많은 것 같아요. 이걸 바탕으로 전국적인 공론화를 하고 싶다는 생각이 있습니다.\"팡자: \"저는 별다른 소속 없이 지금 경남 지역에서 청년 토론회를 열거나 집회나 진보정당 청년모임을 기획하고 있는데요, 예전의 저처럼 잘 몰라서 망설이고 있거나 활동의 접점이 없는 분들을 계속 연결해보고 싶어요. 장기적으로는 저도 투쟁의 주체로 거듭나고 싶어요. 다양한 의제에 대해 공부가 필요한 시점입니다.\"덧붙이는 글 | 이 기사는 브런치(https://brunch.co.kr/@coolboy95)에도 실립니다.",
      "published_date": "2025-09-09",
      "url": "https://n.news.naver.com/mnews/article/047/0002487486?sid=102"
    },
    {
      "article_id": "20250908_연합뉴스_027",
      "media_outlet": "연합뉴스",
      "bias_score": 0.0,
      "title": "고양시, 내년 생활임금 시급 1만1천340원으로 결정",
      "content": "(고양=연합뉴스) 노승혁 기자 = 경기 고양시는 내년도 시 생활임금을 현재 시급 1만1천20원에서 2.9% 인상된 1만1천340원으로 결정했다고 8일 밝혔다.\n고양시청 전경[고양시 제공, 재판매 및 DB 금지]생활임금은 노동자가 가족을 부양하고 교육·문화 등 각 분야에서 실질적인 생활을 할 수 있도록 최저임금 등을 고려한 임금을 말한다.    고양시 노사민정협의회는 최저임금 상승률과 물가상승률, 내년 시 재정 여건 등 경제 상황을 살펴 올해 생활임금을 이같이 심의 결정했다.    고양시 관계자는 \"생활임금이 노동자의 안정적인 생활과 삶의 질 향상에 기여하고 지역경제 활성화에 보탬이 될 수 있기를 기대한다\"고 말했다.     nsh@yna.co.kr",
      "published_date": "2025-09-08",
      "url": "https://n.news.naver.com/mnews/article/001/0015612345?sid=102"
    },
    {
      "article_id": "20250908_프레시안_004",
      "media_outlet": "프레시안",
      "bias_score": 0.0,
      "title": "의정부시, 내년 생활임금 시급 1만 1340원으로 결정",
      "content": "2026년 최저임금 1만 320원보다 9.8% 높은 수준, 월급으로 환산하면 237만 60원의정부시가 2026년 생활임금을 시급 1만 1340원으로 결정했다. 의정부시 생활임금위원회(위원장 강현석 부시장)는 내년도 정부 최저임금 인상률과 시 재정 여건, 근로자 생활 안정 필요성 등을 종합적으로 검토해 생활임금을 확정했다고 밝혔다. 이번에 결정된 금액은 2025년 생활임금 시급 1만 1020원보다 2.9% 높고, 2026년 최저임금 1만 320원보다 9.8% 높은 수준이다. 이를 월급으로 환산(월 근로시간 209시간 기준)하면 올해보다 6만 6880원이 오른 237만 60원이다. 생활임금은 내년 1월 1일부터 의정부시 소속 직접고용 근로자 약 139명에게 적용된다. 생활임금은 공공부문 근로자의 생활 안정과 교육‧문화 등 각 분야에서의 실질적인 삶의 질 향상을 보장하기 위해 지원하는 임금이다. 시는 2016년 관련 조례를 제정하고 2017년부터 도입해 시행하고 있다. 김동근 시장은 “이번 생활임금액 인상 결정은 어려운 재정 여건에서도 우리 시 근로자들의 삶의 질 향상과 소득격차 해소를 위한 최선의 결정”이라며 “근로자들이 안정적인 삶을 영위할 수 있도록 지속해서 노력하겠다”고 말했다.\n▲의정부시 생활임금위원회가 2026년 생활임금을 시급 1만 1340원으로 결정했다.ⓒ의정부시",
      "published_date": "2025-09-08",
      "url": "https://n.news.naver.com/mnews/article/002/0002404950?sid=102"
    },
    {
      "article_id": "20250908_연합뉴스_028",
      "media_outlet": "연합뉴스",
      "bias_score": 0.0,
      "title": "의정부시 내년 생활임금 1만1천340원…2.9% 인상",
      "content": "(의정부=연합뉴스) 김도윤 기자 = 경기 의정부시는 내년도 생활임금을 시급 1만1천340원으로 결정했다고 8일 밝혔다. 월급으로 환산하면 237만60원이다.    올해 생활임금 시급 1만1천20원보다 320원(2.9%) 올랐다.    고용노동부 고시 내년도 최저임금 시급 1만320원보다는 1천20원(9.9%)이 많다.    인상된 생활임금은 내년 1월 1일부터 의정부시와 출자·출연기관 근로자 약 140명에게 적용된다.    생활임금은 최저임금과 근로자의 주거비, 교육비, 문화비 등을 고려해 각 지자체가 정한 임금이다.\n의정부시청사 전경[의정부시 제공. 재판매 및 DB 금지]    kyoon@yna.co.kr",
      "published_date": "2025-09-08",
      "url": "https://n.news.naver.com/mnews/article/001/0015611557?sid=102"
    },
    {
      "article_id": "20250908_한겨레_003",
      "media_outlet": "한겨레",
      "bias_score": 0.0,
      "title": "하루 3시간·월 76만원, ‘보행로 정보수집’ 노인 일자리 따라가보니",
      "content": "[황보연의 초고령사회의 질문들]⑯노인일자리, 단순노무직 말고 없을까(상)드론순찰·멸종위기종 관찰·연금 가이드…신노년 맞아 진화하는 노인일자리의 쓸모\n서울 은평구에서 김영숙(왼쪽)·윤용기 어르신이 보행로 정보수집 일자리에 참여하고 있다. 황보연 기자우리나라의 65살 이상 고용률은 34.9%로 경제협력개발기구(OECD) 회원국(평균 15.0%, 2021년 기준) 가운데 가장 높은 수준이다. 다른 선진국에 견줘 연금소득이 부족한 탓에 더 오래도록 노동시장에 머무른다. 55살 이상 고령층에게 물어보면, 평균적으로 73.4살까지 일하고 싶다고 한다.(2025년 5월 통계청 고령층 부가조사) 이런 상황에서 정부가 주관하는 노인일자리는 고령자에게 일자리를 찾아주며 노인빈곤을 완화하는 완충지대 역할을 해왔다. 그런데 베이비부머(1955~1974년생)의 은퇴 행렬이 이어지면서 노인일자리에 대한 요구도 한층 복잡해지고 있다. 단순 업무만으로는 건강·학력 수준이 높은 베이비부머의 수요를 충족하기 어려워진 것이다.‘보행로 정보수집’ 노인일자리 따라가보니  지난 4월10일, 서울 은평구에서 만난 윤용기(77)·김영숙(71) 어르신은 ‘노인일자리 동기’였다. 이들은 2023년 6월부터 장애인·노인 등 보행약자의 이동권을 돕기 위한 정보를 수집하는 일을 하고 있다. 지역 내 보행로와 건물을 찾아다니며 출입문과 진입로, 내부 시설 등을 직접 촬영하고 ‘도어스캐너’(맞춤형 지도 제공)라는 앱에 등록하는 일이다. 이런 기록들이 하나둘씩 쌓여 보행약자를 위한 지도가 만들어지고 이동권과 접근성 개선에도 활용된다.이날 두 어르신은 은평구 증산로23길 주변 건물에서 일을 시작했다. 안전사고를 예방하기 위해 항상 2인1조로 움직인다. 한 분이 건물 바깥을 촬영하고 있으면 다른 분이 차가 지나가서 위험하지 않은지 살피는 식이다. 사진 촬영을 수상하게 여기는 건물주가 나올 수 있어, 목에 건 명찰에는 스캔하면 협조 공문을 볼 수 있는 큐알(QR)코드를 넣었다. “우선 출입문이 자동문인지 확인합니다. 그러고 나서 진입로에 휠체어가 다닐 수 있는지를 보고 나서 건물 내 엘리베이터 설치 여부도 봐요. 장애인이 다니려면 문턱을 살피는 일도 중요한데요, 손가락 두마디 정도 되는 높이라면 턱이 있는 걸로 봅니다.” 윤 어르신의 설명엔 자부심이 묻어났다.\n윤용기 어르신이 데이터 수집을 위해 도어스캐너 앱을 살펴보고 있다. 황보연 기자같은 직무만 3년차인 이들은 어떻게 일을 시작하게 된 걸까. 김 어르신은 친구의 소개로 노인일자리 사업을 알게 됐다. 직장 다니는 딸을 위해 돌보던 손주가 어느 정도 크고 나서 다른 일자리를 알아보던 중이었다. 기초연금과 국민연금을 합쳐도 월 50만원 정도밖에 되지 않았고 건강에 이상이 없는 한 계속 일을 하고 싶었다. 그는 ‘보행로 정보수집’ 일을 주 5일간 하루 3시간씩 하고 월 76만1천원을 받는다. 건강보험료도 직장가입자 기준으로 절반(월 2만6천원)만 낸다. 무엇보다 “몸을 계속 움직이기 때문에 운동이 되고 장애인을 돕는 일이라는 생각에 보람이 크다”고 했다.윤 어르신은 인터넷 쇼핑몰을 운영하다가 코로나19 여파로 2022년 사업을 접었다. 일자리 정보를 검색하기 전에는 노인일자리가 있다는 사실조차 몰랐다. 도어스캐너는 실외뿐 아니라 건물 내의 정보도 다루는 최첨단 기술(VPS)이 접목돼 있다. 그는 정보기술(IT) 기업에 다닌 경력이 있어 또래 집단보다 디지털 기기 조작에 익숙하다. 스마트폰 사진 촬영과 업로드만 할 수 있어도 충분히 배울 수 있는 직무이지만 아무래도 유관 분야다 보니 업무 이해도를 높일 수 있었다.\n보행로 정보수집 업무 중인 김 어르신이 건물 진입로에 대한 기록을 앱에 남기고 있다. 황보연 기자은평지역 최고 인기 직무? ‘연금 가이드’ 노인일자리 수행 기관인 은평시니어클럽의 송가영 주임은 “‘보행로 정보수집’과 같은 사회서비스형 노인일자리에 대한 선호도가 점차 올라가고 있다”고 했다. 사회서비스형은 숙련기술과 전문성, 경험 등을 활용해 지역사회의 공익활동에 기여하는 노인일자리다. 공원 환경미화나 학교 앞 교통안전 지도 등과 같은 공공형(공익활동형) 노인일자리(월 30시간 근무, 월 29만원 안팎)보다 직무가 다양하고 근무시간과 보수도 두배 이상 높다. 또 직무에 따라 60살만 넘으면 지원할 수 있는 일들이 적잖다.일에 대한 만족도가 떨어지면 중도 이탈자가 나오기 마련인데, 올해 ‘보행로 정보수집’ 직무에선 아직 한명도 나오지 않았다. 연간 10개월씩 일하는 사회서비스형 일자리는 대개 직전 연말에 참가 신청을 받는다. 지난 연말엔 정보수집가를 10명 뽑는데 62명이나 지원했다.20 대 1을 웃돌아 은평지역에서 가장 높은 경쟁률을 보인 직무는 ‘시니어 연금가이드’였다. 국민연금공단 지사에 배치돼 기초연금이나 국민연금 수급에 대한 신청 상담과 안내를 맡는 일이다. 5명을 뽑는데 110명이 몰렸다. 사회서비스형 일자리는 대개 일정 시간 교육을 받으면 무난히 할 수 있는 직무들이지만 지원자가 많으면 관련 경력에 따라 가점을 매겨 선발한다. 아무래도 상대적으로 ‘젊은’ 노인들에게 인기가 높다.올해만 109만8천개, 노인일자리란 무엇? 2004년 도입된 ‘노인일자리’는 한국에 특화된 정책이나 다름없다. 노인이 연금으로 생계를 꾸리고 고용에 연령 차별이 없는 서구에선 유사한 정책을 찾아보기 어렵다. 외환외기 직후 확대된 공공근로가 지방자치단체로 이관되고 노무현 정부 시절, 사회적 일자리가 강조되는 맥락에서 나왔다. 이후 기초연금과 함께 노인빈곤을 완화하는 대표적 정책 수단이 됐다. 연금 제도의 미성숙과 심각한 노인빈곤 문제가 배경에 있다.실제로 노인빈곤 완화 효과가 있다는 분석 결과는 여럿 나와 있다. 노인일자리 참여 전보다 상대적 빈곤율이 10.2%포인트 하락(2020년 기준)하고 의료비도 1인당 월평균 7만499원(2021년 기준, 한국노인인력개발원) 절감되는 것으로 나타났다. 김미곤 한국노인인력개발원장은 “이상적인 그림은 기초연금과 노인일자리 급여, 그 외 소득의 합계가 빈곤을 벗어나는 수준인 중위소득의 50% 이상인 것이 바람직하지만 문제는 예산”이라며 “시뮬레이션 결과를 보면, 기초연금을 40만원으로 올리고 노인일자리 참여 비율을 노인의 10% 수준으로 하고 공공형 참여 수당을 40만원으로 인상하면 노인빈곤율이 약 29%로 낮아진다”고 했다. 우리나라의 2023년 기준 노인빈곤율은 38.2%로 경제협력개발기구(OECD) 회원국 가운데 최고 수준이다.시행 첫해 2만5천개에서 올해 109만8천개로 노인일자리가 늘어온 과정에는 이런 정책적 고민이 담겼다. 같은 기간 정부 예산 규모도 212억원에서 2조1847억원으로 늘었다. 그럼에도 공급이 수요를 따라가지 못하는 실정이라서 예산 투자가 좀 더 확대될 필요가 있다. 2023년 노인실태조사에 따르면, 전체 노인의 22.5%가 노인일자리에 참여할 의향이 있지만 현재 참여하고 있는 노인은 6.7%에 불과했다. 당분간 고령 인구가 급격히 늘어날 것이란 점을 고려하면 사정은 더 빠듯해진다. 이미 1천만명을 넘어선 노인 인구는 2040년이 되면 1715만명(전체 인구의 34%)에 이를 전망이다(통계청 장래인구추계).\n일자리 총량 늘리되 경력 살리는 양질 일자리로 베이비부머의 고령화는 양질의 노인일자리 확충이라는 새로운 과제를 던지고 있다. 올해 51~70살인 약 1636만명의 베이비부머는 이미 일부가 노인 인구에 편입됐고 나머지도 차례로 합류하게 된다. 이들에게 ‘일자리’는 생계 수단이자, 사회 참여 및 관계 형성의 통로이기도 하다.한국고용정보원이 노인일자리 참여자 특성을 분석한 결과(2022년)를 보면, “정부가 추진하는 노인일자리 사업의 내용이 전반적으로 기존 노인세대 특성에 맞게 설계돼 있어 학력수준과 전문성 등이 높은 신노년세대(베이비부머)의 다양한 욕구를 충족시키기 어렵다”며 “기존 방식대로 운영될 경우 경력을 이어나가길 원하거나 더 높은 수준의 업무 난이도를 원하는 신노년과의 미스매치 현상이 확대될 가능성이 크다”고 짚었다.노인일자리는 그 유형에 따라 크게 공공형과 사회서비스형, 민간형으로 나뉜다. 여전히 가장 큰 비중은 기초연금 수급자를 대상으로 하는 공공형(69만2천개, 전체의 63%)이다. 사회서비스형과 민간형은 최저임금이 준수되고 사회보험이 적용되는 일자리 성격이 강한 반면, 공공형은 업무 강도가 낮은 자원봉사 형태로 참여수당을 받는 복지사업에 가깝다.정부도 사회서비스형 일자리 확충에 나서고 있지만 아직 올해 기준으로 16만6천개에 불과하다. 구술 채록과 정보 수집을 통한 지역문화 기록가를 비롯해 출입국 관리 서비스를 지원하는 공항 서포터즈, 취약계층을 위한 금융업무 지원단, 디지털 헬스케어 매니저 등이 새로 발굴된 일자리들이다. 제주 지역에선 드론을 띄워 섬 구석구석을 살피며 안전사고를 예방하는 드론 순찰대원, 매일 아침 멸종위기 식물을 관찰하고 기록하는 산림자원보존사업단이 꾸려졌다.박경하 한국노인인력개발원 연구조사부장은 “노인빈곤 해소를 위한 공공형 일자리와 신노년층을 염두에 둔 양질의 일자리 확충이라는 두가지 과제가 병행돼야 한다”고 했다. 이어 그는 “아직까지 공공형과 사회서비스형이 차별화되지 못하고 유사한 내용을 보이는 측면도 있어 후자의 경우 일자리 고도화가 시급하다”며 “지금 은퇴하는 고령자들은 정보기술 활용 능력을 갖춘 경우가 많은데 일정 수준의 기술과 경험이 바탕이 되는 일자리가 많아져야 한다”고 제안했다.(☞초고령사회의 질문들 연재 구독하기)(※포털뉴스 페이지에서는 하이퍼링크가 작동하지 않습니다. 주소창에 아래 링크를 복사해주세요.)https://www.hani.co.kr/arti/SERIES/3233황보연의 초고령사회의 질문들은? 지난 연말 우리는 65살 이상 노인이 인구의 20%가 넘는 초고령사회로 들어섰습니다. 한때 폭발적 인구 증가가 걱정거리였던 나라가 지금은 빠르게, 그것도 전속력으로 늙어가고 있습니다. ‘인구 국가비상사태’의 본질은 인구 감소보다 인구 구조의 급격한 변동에 있습니다. 그동안 경험하지 못한 초고령사회로 가는 길목에서 우리 사회에 던져진 질문을 격주로 하나씩 톺아봅니다.",
      "published_date": "2025-09-08",
      "url": "https://n.news.naver.com/mnews/article/028/0002765164?sid=102"
    },
    {
      "article_id": "20250905_한국경제_006",
      "media_outlet": "한국경제",
      "bias_score": 0.0,
      "title": "지역따라 최저시급 다른 日…도쿄·오키나와 203엔 差",
      "content": "후생노동성, 지자체 2025년 최저임금 집계 결과평균 1121엔, 최대폭 인상47곳 중 39곳, 정부 기준 웃돌아최저임금 올려 일손 확보 '총력전' 인건비 올라 中企 부담기준 초과 땐 정부 보조금 주지만지방기업선 \"경영 부담\" 목소리‘도쿄 1226엔 vs 오키나와 1023엔.’일본에서 시간당 최저임금이 가장 높은 도쿄와 가장 낮은 오키나와의 최저시급은 200엔 이상 차이가 나는 것으로 나타났다. 전국 모든 지역에 일률적으로 똑같은 최저임금을 적용하는 한국과 달리 지역별 경제 상황에 맞게 최저임금을 적용하는 일본의 특징이 드러나는 것이다. ◇오키나와 시급, 도쿄의 80%대\n일본 후생노동성은 5일 전국 지방자치단체별 최저시급 집계 결과를 발표했다. 일본 47개 도도부현(광역자치단체)의 2025년 평균 최저시급은 역대 최고인 1121엔을 기록했다. 종전 1055엔에서 66엔 오르며 인상액도 사상 최고였다. 앞서 일본 정부는 올해 최저시급 기준을 전국 평균 1118엔으로 잡았지만 집계 결과 이를 3엔 웃돌았다. 모든 지자체의 최저시급이 사상 처음으로 1000엔을 넘어섰다.일본은 중앙정부가 먼저 경기, 고용 등 지표를 참고해 인상 기준액을 논의한다. 각 지역을 경제 상황에 따라 A, B, C 등 3개 등급으로 구분해 지역별 인상 기준액을 제시한다. 올해 도쿄, 오사카 등 A등급 6곳과 홋카이도, 히로시마 등 B등급 28곳은 63엔 인상을 기준으로 제시했다. 아키타, 오키나와 등 C등급 13곳은 64엔 인상을 기준으로 잡았다. 각 지자체는 기준액을 참고하되 다시 지역 상황에 맞게 최저시급을 결정한다.올해는 인구가 줄어드는 지역을 중심으로 일손 확보 경쟁이 치열해지면서 정부가 제시한 인상 기준보다 많이 올린 지자체가 39곳에 달했다. 최저시급 인상액이 가장 높은 곳은 구마모토다. 정부 기준(64엔)에 18엔을 더 얹어 82엔 올렸다. 이로써 최저시급은 1034엔이 됐다. 대만 TSMC 진출에 따른 반도체 공장 인력 확보 차원으로 풀이된다.지자체 간 ‘눈치 싸움’도 치열했다. 최저시급 ‘전국 꼴찌’가 되지 않기 위해서다. 종전 전국 최하위였던 아키타는 정부 기준(64엔) 대비 16엔 많은 80엔을 인상해 1031엔으로 결정했다. 종전 기준 아키타보다 1엔 높았던 이와테는 79엔을 올려 아키타와 똑같이 1031엔으로 맞췄다. 지역 간 임금 격차에 따른 인구 유출을 막으려는 의도다.올해 전국 최하위는 고치, 미야자키, 오키나와 등 세 곳이 1023엔으로 공동 꼴찌다. 1위는 수도 도쿄(1226엔)다. 공동 꼴찌 세 곳의 최저시급은 도쿄의 83.4% 수준으로 나타났다. 도쿄에 인접한 수도권 3현인 가나가와(1225엔), 사이타마(1141엔), 지바(1140엔)도 상위 5위 안에 들었다. ◇중소기업 경영 부담 지적도일본 정부는 2020년대에 최저시급을 전국 평균 1500엔까지 끌어올리는 것을 목표로 하고 있다. ‘임금과 물가의 선순환’을 통해 디플레이션에서 탈출하기 위해서다.이시바 시게루 총리는 지난 5월 정부가 제시한 인상 기준액을 초과한 지자체는 보조금이나 교부금으로 지원하겠다고 밝혔다.일본은 임금 인상이 물가 상승 속도를 따라가지 못하고 있다. 후생노동성이 이날 발표한 7월 근로통계조사(종업원 5인 이상 사업장)에 따르면 물가 변동을 제외한 실질 임금은 전년 동월 대비 0.5% 증가했다. 7개월 만에 플러스로 전환했지만 여름 보너스 효과라는 분석이 나온다.니혼게이자이는 “보너스 영향이 줄어드는 8월 이후에도 실질 임금이 오를지는 불투명하다”고 짚었다. 다만 각 지자체가 인상한 최저시급이 순차 적용되는 10월부터 기본급이 오를 것으로 관측된다. 미즈호리서치&테크놀로지스는 올 하반기 기본급 인상률을 2.7% 정도로 예측했다.중소기업을 중심으로 늘어나는 인건비 부담을 감당하기 힘들 것이란 우려도 나온다. 이와테에선 급격한 인상에 반발한 사용자 측 위원 5명 전원이 퇴석한 가운데 최저시급이 결정됐다. 니혼게이자이는 “생산성 향상이 수반되지 않는 임금 인상은 기업 경영에 부담이 된다”며 “보조금에 의존해 무리하게 인상하는 것은 지속 가능하지 않다”고 지적했다.도쿄=김일규 특파원 black0419@hankyung.com",
      "published_date": "2025-09-05",
      "url": "https://n.news.naver.com/mnews/article/015/0005180968?sid=104"
    },
    {
      "article_id": "20250903_한국경제_007",
      "media_outlet": "한국경제",
      "bias_score": 0.0,
      "title": "'임금 꼴찌' 오명 쓸라…日 지자체 앞다퉈 최저시급 인상",
      "content": "정부, 전국 평균 1118엔 적용63엔 올라 사상 최대폭 인상일본 각 지방자치단체가 최저임금을 인상하는 가운데 중앙정부가 제시한 기준보다 많이 올린 사례가 잇따르고 있다. 지역별 최저임금이 제각각이라 ‘전국 꼴찌’가 되지 않도록 경쟁적으로 인상하고 있다.3일 니혼게이자이신문에 따르면 최저시급이 951엔으로 전국 꼴찌인 아키타는 내년 3월 31일부터 1031엔으로 80엔 올리기로 지난달 25일 결정했다. 인상액은 앞서 일본 정부가 제시한 기준(64엔)보다 16엔 많다. 이는 사상 최대 인상폭이다. 아키타는 이로써 최저시급 전국 최하위에서 벗어났다. 지난 2일 기준 전국 최하위는 미야자키, 고치, 오키나와 등 세 곳(1023엔)으로 공동 꼴찌다.올해 8월 일본 정부는 10월부터 지역별로 순차 적용하는 최저시급을 전국 평균 1118엔으로 결정했다. 기존 1055엔 대비 63엔 올리는 것으로, 사상 최대 폭 인상이다. 47개 지자체를 경제 상황에 따라 A, B, C 등 3개 등급으로 구분했다. 도쿄, 오사카 등 A등급 6곳과 홋카이도, 히로시마 등 B등급 28곳은 63엔 인상을 기준으로 제시했다. 아키타, 오키나와 등 C등급 13곳은 64엔 인상을 기준으로 잡았다.니혼게이자이는 “(정부 인상 기준 대비) 추가액이 5엔을 넘는 곳은 드물었다”며 “발효일은 대부분 10월부터지만 아키타의 회계연도 말(이듬해 3월 말) 발효는 반세기 만에 처음”이라고 전했다. 아키타는 부담이 커지는 사용자 측 주장을 받아들여 발효일을 늦췄다고 설명했다.아키타가 최저시급을 1031엔으로 올리기로 결정한 지 3일 뒤 인접 지자체 이와테도 똑같이 1031엔으로 79엔 인상하기로 했다. 이와테 최저시급은 인상 직전까지 아키타보다 1엔 높은 952엔이었다. 이와테가 아키타와 같은 수준으로 맞춘 것은 지역 간 임금 격차를 해소하고 인구 유출을 막으려는 의도다. 그러나 급격한 인상에 반발한 사용자 측 위원 5명 전원이 퇴석한 가운데 최종 결정됐다.다만 아직까지 최저시급을 결정하지 못한 지자체도 있다. 야마가타, 후쿠시마, 구마모토, 오이타 등이다. 니혼게이자이는 “모든 지자체의 확정이 9월까지 지연된 것은 2013년 이후 12년 만에 처음”이라고 전했다.도쿄=김일규 특파원 black0419@hankyung.com",
      "published_date": "2025-09-03",
      "url": "https://n.news.naver.com/mnews/article/015/0005179774?sid=104"
    },
    {
      "article_id": "20250903_한국경제_008",
      "media_outlet": "한국경제",
      "bias_score": 0.0,
      "title": "&quot;최저임금 전국 꼴찌는 안돼&quot;…눈치 전쟁 벌이는 日지자체",
      "content": "지역별 최저임금 다른 일본지자체, 전국 최하위 탈출 경쟁기존 꼴찌 아키타 1031엔으로 인상인접 이와테도 똑같이 올리기로눈치 보느라 아직 결정 못한 곳도최저시급 1위는 도쿄 1226엔\n일본 각 지방자치단체가 최저임금을 속속 인상하는 가운데 중앙정부가 제시한 기준보다 많이 올리는 사례가 잇따르고 있다. 일본은 지역별 최저임금이 다른데, ‘전국 꼴찌’가 되지 않도록 경쟁적으로 인상하는 모습이다. 일부 지역은 경영계 반발로 최저임금 결정이 장기화하고 있다.3일 니혼게이자이신문에 따르면 현재 최저시급이 951엔으로 전국 꼴찌인 아키타는 내년 3월31일부터 1031엔으로 80엔 인상하기로 지난달 25일 결정했다. 인상액은 앞서 일본 정부가 제시한 인상 기준(64엔)보다 16엔 많다. 사상 최대 폭 인상이다. 아키타는 이로써 최저시급 전국 최하위에서 벗어나게 됐다. 지난 2일 기준 전국 최하위는 미야자키·고치·오키나와 등 세 곳(1023엔)으로 공동 꼴찌다.지난 8월 일본 정부는 10월부터 지역별로 순차 적용하는 최저시급을 전국 평균 1118엔으로 결정했다. 기존 1055엔 대비 63엔 올리는 것으로, 사상 최대 폭 인상이다. 그러면서 47개 지자체를 경제 상황에 따라 A, B, C 등 3개 등급으로 구분했다. 도쿄, 오사카 등 A등급 6곳과 홋카이도, 히로시마 등 B등급 28곳은 63엔 인상을 기준으로 제시했다. 아키타, 오키나와 등 C등급 13곳은 64엔 인상을 기준으로 잡았다. 지역 간 격차를 시정하려는 목적이다.그동안 일부 지자체가 정부 기준보다 많이 올린 경우는 있었지만, 추가액은 몇 엔 정도에 그쳤다. 발효일도 10월부터가 대부분이었다. 니혼게이자이신문은 “(정부 인상 기준 대비) 추가액이 5엔을 넘는 경우는 드물었다”며 “아키타의 회계연도 말(이듬해 3월 말) 발효는 반세기 만에 처음”이라고 전했다. 아키타 측은 이번 최저시급 결정을 위한 협의 전부터 전국 최하위 탈출에 대한 지역 내 기대가 컸다고 밝혔다. 다만 부담이 커지는 사용자 측 주장을 받아들여 발효일을 늦췄다는 설명이다.아키타가 최저시급을 1031엔으로 올리기로 결정한 지 3일 뒤엔 인접 지자체인 이와테도 아키타와 똑같은 1031엔으로 79엔 인상하기로 했다. 이와테는 직전까지 아키타보다 1엔 많은 952엔으로 겨우 꼴찌를 면한 상태였다. 이와테가 아키타와 똑같은 수준으로 맞춘 것은 지역 간 임금 격차를 해소하고, 인구 유출을 막으려는 의도였다. 그러나 급격한 인상에 반발한 사용자 측 위원 5명 전원이 퇴석한 가운데 최종 결정이 이뤄졌다.아직 최저시급을 결정하지 못한 지자체도 있다. 야마가타, 후쿠시마, 구마모토, 오이타 등이다. 니혼게이자이는 “모든 지자체의 결과가 나오는 데 9월까지 지연된 것은 2013년 이후 12년 만에 처음”이라고 전했다. 다른 지자체 눈치를 살피는 움직임과 예년보다 높은 인상액 탓이라는 분석이다. 결정을 끝낸 지자체 중 최저시급이 가장 높은 곳은 도쿄(1226엔)다.도쿄=김일규 특파원",
      "published_date": "2025-09-03",
      "url": "https://n.news.naver.com/mnews/article/015/0005179662?sid=104"
    },
    {
      "article_id": "20250903_한겨레_004",
      "media_outlet": "한겨레",
      "bias_score": 0.0,
      "title": "일본, 최저임금 지역별 차등…지자체들 “1엔이라도 더” 탈꼴찌 경쟁",
      "content": "게티이미지뱅크최저임금 지역별 차등제를 적용하고 있는 일본에서 광역 지방자치단체(도도부현)들이 올해도 ‘최저임금 탈꼴찌 경쟁’을 벌이고 있다.광역지자체 47곳 가운데 먼저 불을 붙인 것은 지난해 ‘최저임금 순위' 최하위였던 아키타현이었다. 3일 후생노동성 누리집을 보면, 아키타현 최저임금심의회는 지난달 25일 시간당 951엔(8900원)인 지역 내 최저시급 기준을 앞으로 1031엔(9652원)으로 80엔(인상률 8.1%) 인상하겠다고 현 노동국에 보고했다. 내년 3월31일부터 현 내 사업장 3만여곳에 적용돼 최저 시급 근로자 4만6천여명이 혜택을 볼 것으로 전망된다.일본의 최저임금은 해마다 후생노동성 중앙최저임금심의회가 전국을 세 권역으로 나눠 인상 기준액을 제시하면, 이를 바탕으로 각 광역지자체 최저임금심의회가 자율적으로 최종 금액을 결정하는 방식이다. 올해 중앙심의회가 도쿄·오사카 등 에이(A)그룹과 후쿠시마·히로시마 등 비(B)그룹에 각각 전년 대비 63엔, 아키타·이와테·돗토리 등이 포함된 시(C)그룹엔 64엔 인상을 제시했다. 하지만 ‘최저 시급 전국 꼴찌’였던 아키타현이 지역 내 청년 노동력 유출 문제가 발생하자, 정부의 임금 기준 제시액에 웃돈을 얹어 역대 최대폭 인상을 결정한 것이다.돌연 최하위로 주저앉을 위기에 놓인 이와테현이 사흘 뒤 전년 대비 79엔을 인상해 아키타현과 금액을 맞췄다. 대신 시행일은 아키타현 보다 4개월 앞선 12월1일로 잡았다. 최저임금 협상에 나섰던 경영자 쪽 위원들이 결정에 반발에 자리를 뜨는 일도 벌어졌다. 그러나 두 지자체는 지난달 이미 새 최저시급을 확정한 돗토리현(1030엔)을 1엔차로 끌어내리고 탈꼴찌를 확정했다.일본에선 최저임금 지역별 차등제 탓에 해마다 ‘탈꼴찌 눈치싸움’이 벌어진다. 경영자 쪽마저 이런 상황에 반발하는 데다, 중앙심의회 제시액이 기능을 발휘하지 못하면서 정부 조정 기능도 무력화하고 있다. 일본 니혼게이자이신문은 “지역별 최저임금 격차가 인재 유출 요인의 하나라는 인식이 확산하면서 ‘전국 꼴찌 탈출’이라는 지역 내 여론을 고려해 임금 인상 폭을 정하는 정치적 판단이 반복되고 있다”고 풀이했다.",
      "published_date": "2025-09-03",
      "url": "https://n.news.naver.com/mnews/article/028/0002764461?sid=104"
    },
    {
      "article_id": "20250901_오마이뉴스_015",
      "media_outlet": "오마이뉴스",
      "bias_score": 0.0,
      "title": "'저임금 언론사 징계' 광주전남기협회장 선거 '뜨거운 감자'",
      "content": "임금 규약 어긴 9개 언론사 징계 예고…차기 회장 선거 앞두고 \"의지 이어갔으면\"\n▲  광주전남기자협회 소속 18개 회원사 로고ⓒ 광주전남기자협회광주전남기자협회가 기자들의 열악한 처우 개선을 위해 '적정 임금 보장' 규약을 어긴 회원사를 상대로 징계 절차에 착수키로 하면서, 기자들의 임금 문제가 차기 광주전남기자협회장 선거의 '뜨거운 감자'가 될 것으로 보인다.1일 <오마이뉴스> 취재 결과 광주전남기자협회는 지난달 26일 운영위원회를 열고 '초임 기자 기준 최저임금의 1.5배 보장' 규약을 준수하지 못한 9개 회원사에 대해 징계 절차를 개시하기로 의결했다.징계 절차 개시 안건은 운영위원회 재적 위원 24명 중 18명이 참여해 전원 찬성으로 가결됐다.임금 요건을 충족하지 못한 9개 언론사는 오는 11월 25일까지 ▲임금 인상 시한 ▲임금 인상 수준 등을 담은 개선안을 제출해야 한다.광주전남기협은 다음날인 11월 26일 운영위원회를 열고 개선안을 검토한 뒤 징계 여부를 판단할 방침이다.'최저임금 1.5배' 규약을 준수하려면 초임 기자에게 2024년 기준법에서 정한 최저임금을 연봉으로 환산한 2472만원(최저시급 9860원·주 근로시간 40시간)보다 1236만원이 많은 3708만원을 지급해야 한다.앞서 지난해 7월 광주전남기협은 실질적인 기자 회원들의 처우를 개선하기 위해 사문화된 규약 제8조(회원사와 회원의 가입) '신규 회원사 가입 시 초임 기자의 임금은 고용노동부가 고시한 최저임금의 1.5배 이상이어야 한다'는 내용을 부활시켰다.이후 협회가 18개 회원사로부터 제출받은 임금 자료를 심의한 결과 9개 언론사(자료 미제출 포함)가 규정을 준수하지 않았다.지난 6월 중순 운영위원회를 열어 9개 언론사에 대한 징계 여부를 찬반 투표에 부쳤으나 부결됐다.\"차기 광주전남기자협회장 선거 중요 쟁점이 될 것\" \n▲  광주전남기자협회가 지난해 발표한 '광주·전남 언론인 인식조사' 결과표.ⓒ 광주전남기자협회 누리집올해 12월 치러지는 제45대 광주전남기자협회장 선거를 앞두고 임금 규약은 중요한 쟁점이 될 것으로 보인다.협회 규약 제31조(징계 사항)에는 임금 요건을 충족하지 못한 회원사는 운영위 결의로 '3개월간의 소명기회 부여', 이후 개선이 안 될 경우 '6개월간의 자격정지'를 결의할 수 있도록 하고 있다.또 자격정지 기간을 포함해 1년간 규약 조건을 충족하지 못할 경우 운영위 의결로 '제명'할 수 있다.현장 기자들은 임금 규약 문제가 차기 기협회장 선거에서 표심을 흔들 수 있는 '뜨거운 감자'가 될 것으로 예상했다.현재까지 지역 언론사에서 2~3명이 회장 선거 출마 의사를 직·간접적으로 밝힌 것으로 전해졌다.지역 신문 한 기자는 \"개선안을 심사하는 운영위는 11월, 차기 회장 선거는 12월\"이라며 \"징계를 피하기 위한 꼼수로 개선안을 제출한다면, 실행 확인과 징계 여부는 다음 집행부가 구성한 운영위가 맡게 된다. 차기 회장의 견해가 굉장히 중요해진다. 후보자들의 공약에 관심이 갈 수밖에 없다\"고 말했다.한 방송사 기자는 \"올해 광주전남기협회장 선거의 쟁점은 임금 규약과 이를 준수하지 않은 언론사의 징계에 대한 명확한 입장이 될 것\"이라고 예상했다.또 다른 신문 기자는 \"솔직히 임금 문제가 공론화되는 것도 부끄럽다\"며 \"모 언론사가 임금 조건을 맞춘 뒤 광주전남기자협회 가입을 신청했는데도 부결됐다. 그걸 결정할 자격이 있는지 묻고 싶다. 차기 집행부가 기자들의 열악한 처우 개선을 위한 의지를 이어갔으면 좋겠다\"고 밝혔다.[관련 기사]광주전남기자협, 적정임금 미준수 회원사 징계 '무산 위기' https://omn.kr/2edut광주전남기자협 \"막내기자 연봉 3700만원 맞춰야\" https://omn.kr/29eju",
      "published_date": "2025-09-01",
      "url": "https://n.news.naver.com/mnews/article/047/0002486438?sid=102"
    },
    {
      "article_id": "20250824_경향신문_006",
      "media_outlet": "경향신문",
      "bias_score": 0.0,
      "title": "트럼프 관세 폭탄에 ‘7월 대미 철강 수출액’ 1억달러 날아갔다",
      "content": "2억8340만달러, 작년 동기 ‘26% 급감’…파생상품 확대, 전체 수출 타격\n도널드 트럼프 미국 행정부의 ‘고율 관세’ 영향으로 지난달 한국의 대미 철강 수출액이 전년 동기 대비 25% 넘게 급감한 것으로 드러났다.미국이 철강 관세를 25%에서 50%로 인상한 데다, 관세 대상을 파생상품 407종으로 확대하면서 관세 타격이 업계 전반으로 확산할 것이란 우려가 나온다.24일 한국무역협회에 따르면 올해 7월 한국의 대미 철강 수출액은 2억8340만달러로, 지난해 같은 기간(3억8255만달러)보다 25.9% 감소했다. 이는 2021년 3월 2억7057만달러를 기록한 이후 최저치로, 감소율도 2023년 1월(-32.7%) 이후 가장 많이 떨어졌다. 앞서 트럼프 행정부는 지난 3월 수입 철강·알루미늄 제품에 대해 품목관세 25%를 부과했고 6월에는 이를 50%로 인상했다. 대미 철강 수출액이 뚜렷하게 감소세를 보인 것은 올해 들어 처음이다.수출량도 지난 1~6월 꾸준히 20만t대에서 오르내렸지만, 7월에는 20만t대 아래로 떨어져 19만4000t을 기록했다. 이는 지난해 같은 달 대비 24.3% 줄어든 규모로, 2023년 1월(약 17만4000t) 이후 2년6개월 만에 가장 적은 수출량이다.한아름 무역협회 국제무역통상연구원 수석연구원은 “철강 관세가 25%일 때는 미국 내 철강 가격이 오랫동안 많이 인상돼오다 보니 ‘큰 타격이 없을 것’으로 예상됐다”고 말했다. 이어 “하지만 관세가 50%로 인상되고 나서 수입자로서도 관세 부담이 커서 ‘최대한 재고로 버티자’는 관망세로 돌아서면서 신규 수주도 많이 감소한 것 같다”고 말했다.특히 미국이 지난 18일부터 50% 품목관세 적용 범위를 407종의 파생상품으로 확대했는데, 향후 전체 수출에 악영향을 미칠 것이란 전망이 나온다.미 상무부는 냉장고, 변압기, 트랙터, 엘리베이터, 전선·케이블 등 철강·알루미늄이 들어가는 제품의 철강·알루미늄 함량분에 대해 50% 관세를 매기고 있다. 이 함량을 제외한 품목에는 국가별 상호관세율(한국 15%)을 적용한다.한 수석연구원은 “화장품처럼 일견 연관성이 떨어지는 품목까지도 광범위하게 관세 대상으로 삼은 만큼 향후 50% 관세 대상이 더 늘어날 가능성도 있다”고 내다봤다.업계에선 내년부터 일본제철의 미국 US스틸 인수 효과가 본격화하면 한국산 철강의 미국 시장 입지가 더욱 좁아질 것으로 보고 있다.국내 철강 1·2위 업체인 포스코와 현대제철이 미국 루이지애나주에 일관제철소를 짓기로 했지만, 상업 생산 개시 목표 시점이 2029년이어서 향후 4∼5년까지는 관세에 대응해야 하는 상황이다.철강업계 관계자는 “중국발 공급 과잉과 글로벌 수요 위축에 미국의 고율 관세까지 삼중고를 겪고 있다”며 “제품 경쟁력 약화가 불가피해진 만큼 정부의 현실적인 대책 마련이 시급하다”고 말했다.",
      "published_date": "2025-08-24",
      "url": "https://n.news.naver.com/mnews/article/032/0003391620?sid=104"
    },
    {
      "article_id": "20250824_경향신문_007",
      "media_outlet": "경향신문",
      "bias_score": 0.0,
      "title": "50% 관세폭탄에 7월 대미 철강 수출 26% ↓…앞으로가 더 걱정",
      "content": "철강 제품이 지난달 31일 경기 평택항에 쌓여있다. 권도현 기자도널드 트럼프 미국 행정부의 ‘고율 관세’ 영향으로 지난달 한국의 대미 철강 수출액이 전년 동기 대비 25% 넘게 급감한 것으로 나타났다. 미국이 철강 관세를 25%에서 50%로 인상한 데다 관세 대상을 파생상품 407종으로 확대하면서 관세 타격이 업계 전반으로 확산할 것이란 우려가 나온다.24일 한국무역협회에 따르면 올해 7월 한국의 대미 철강 수출액은 2억8341만달러로, 지난해 같은 기간(3억8255만달러)보다 25.9% 감소했다. 이는 2021년 3월 2억7057만달러를 기록한 이후 최저치로, 감소율도 2023년 1월(-32.7%) 이후 가장 많이 떨어졌다. 앞서 트럼프 행정부는 지난 3월 수입 철강·알루미늄 제품에 대해 품목관세 25%를 부과했고 6월에는 이를 50%로 인상했다. 대미 철강 수출액이 뚜렷하게 감소세를 보인 것은 올해 들어 처음이다.수출량도 지난 1~6월 꾸준히 20만t대에서 오르내렸지만, 7월에는 20만t대 아래로 떨어져 19만4000t을 기록했다. 이는 지난해 같은 달 대비 24.3% 줄어든 규모로, 2023년 1월(약 17만4000t) 이후 2년6개월 만에 가장 적은 수출량이다.한아름 무역협회 국제무역통상연구원 수석연구원은 “철강 관세가 25%일 때는 미국 내 철강 가격이 오랫동안 많이 인상돼오다 보니 ‘큰 타격이 없을 것’으로 예상됐다”며 “하지만 관세가 50%로 인상되고 나서 수입자로서도 관세 부담이 커서 ‘최대한 재고로 버티자’는 관망세로 돌아서면서 신규 수주도 많이 감소한 것 같다”고 말했다.미국이 지난 18일부터 50% 품목관세 적용 범위를 407종의 파생상품으로 확대했는데, 향후 전체 수출에 악영향을 미칠 것이란 전망이 나온다. 미 상무부는 냉장고, 변압기, 트랙터, 엘리베이터, 전선·케이블 등 철강·알루미늄이 들어가는 제품의 철강·알루미늄 함량분에 대해 50% 관세를 매기고 있다. 이 함량을 제외한 품목에는 국가별 상호관세율(한국 15%)을 적용한다. 한 수석연구원은 “화장품처럼 일견 연관성이 떨어지는 품목까지도 광범위하게 관세 대상으로 삼은 만큼 향후 50% 관세 대상이 더 늘어날 가능성도 있다”고 내다봤다.업계에선 내년부터 일본제철의 미국 US스틸 인수 효과가 본격화하면 한국산 철강의 미국 시장 입지가 더욱 좁아질 것으로 보고 있다. 국내 철강 1·2위 업체인 포스코와 현대제철이 미국 루이지애나주에 일관제철소를 짓기로 했지만, 상업 생산 개시 목표 시점이 2029년이어서 향후 4∼5년까지는 관세에 대응해야 하는 상황이다.철강업계 한 관계자는 “중국발 공급 과잉과 글로벌 수요 위축에 미국의 고율 관세까지 삼중고를 겪고 있다”며 “제품 경쟁력 약화가 불가피해진 만큼 정부의 현실적인 대책 마련이 시급하다”고 말했다.",
      "published_date": "2025-08-24",
      "url": "https://n.news.naver.com/mnews/article/032/0003391550?sid=104"
    },
    {
      "article_id": "20250824_동아일보_004",
      "media_outlet": "동아일보",
      "bias_score": 0.0,
      "title": "불황의 먹구름 짙게 깔린 여수국가산업단지를 가다",
      "content": "[르포 | 아! 여수] 수출 효자에서 천덕꾸러기로…● 수출 효자 석유화학, 中 공급과잉으로 대규모 적자 전환● 여수 제조업 중 석유화학 비중 98%, 지역 경제 직격탄● “코로나19 때도 지금처럼 손님이 없지는 않았다”● 가동률 하락 등 생산 활동 위축으로 신규 채용도 급감● “산업용 전기료, 지난해 인상된 10%라도 줄여달라”● 석유화학 특별법과 메가 전환 프로젝트에 거는 기대\n여수국가산업단지 일부 구간은 공장 가동이 중단돼 어둡다. 박해윤 기자여수 밤바다∼이 조명에 담긴 아름다운 얘기가 있어네게 들려주고파 전활 걸어 뭐하고 있냐고나는 지금 여수 밤바다∼ 여수 밤바다∼야경까지 바꾼 석유화학 위기 노래 ‘여수 밤바다’는 낭만을 상징한다. 여수 밤바다를 보고 있노라면 혼자 보기 아까워 나도 모르게 사랑하는 이에게 전화를 걸게 되는 매력적인 도시다. 그런 여수 밤바다 불빛이 하나둘 꺼지고 있다.8월 11일 저녁, 여수 시민이 식사와 여흥을 위해 즐겨 찾는 ‘무선지구’는 을씨년스러웠다. 비가 추적추적 내린 탓인지 오가는 행인도 거의 없었다. 대로변 화려한 네온 불빛 사이로 불 꺼진 가게가 드문드문 보였다. 대로변을 돌아 이면도로에 들어서자 문 연 가게보다 문 닫은 가게가 더 많았다. 영업 중인 가게에도 손님은 한두 테이블 정도밖에 없었다. 12년째 무선지구에서 순댓국집을 운영해 왔다는 가게 사장은 “개업 후 올 초까지 24시간 영업을 계속해 왔는데, 올봄 이후 손님이 뚝 끊겨 3월부터 새벽 3시에 가게 문을 닫는다”고 말했다.12일 정오. 여수 구시가지 중심 이순신광장. 시간당 40㎜ 가까운 장대비가 쏟아지는데도 중앙동로터리 주변에는 전국에서 모여든 관광객들로 북새통을 이뤘다. 1968년 제1대 할머니 레시피 그대로 50년 넘게 3대째 생딸기를 사용해 만드는 여수 명물 ‘딸기모찌’를 구입하려는 이들이 장사진을 치고 있었다. 인근에는 ‘꼬북샌드’로 빵지순례를 온 한 무리의 관광객이 줄지어 자신의 차례를 기다리고 있었다. 한 치 앞을 분간하기 힘들 만큼 쏟아져 내리는 장대비도 여수 명물을 맛보려는 관광객의 뜨거운 열기는 가라앉히지 못했다.여수의 낮과 밤 풍경은 묘한 대조를 이뤘다. 관광 명소는 관광객들로 북적였지만, 여수 시민과 산단 근로자가 즐겨 찾는 먹자골목은 을씨년스러웠다. 밤바다가 아름답기로 소문난 ‘여수’의 밤이 왜 이토록 어둑해진 것일까.11일 밤, 여수국가산단전망대에 올랐다. 계단과 흙길이 번갈아 나왔다. 폭우로 흙이 쓸려 내려간 탓에 길 가운데 조그만 계곡(?)이 생겨난 곳도 있었다. 길 좌우에는 비에 흠뻑 젖은 긴 풀들이 오르내리는 행인의 옷자락을 적셨다. 전망대 가는 길은 ‘야경명소’라는 소개 글이 무색하게 어수선했다.전망대 데크(deck)에 오르자 여수국가산업단지가 한눈에 들어왔다. 산단 군데군데 불빛 없이 어두컴컴한 곳이 눈에 들어왔다. 지난해 말 롯데케미칼 2공장이 문을 닫은 데 이어, 8월 8일 여천NCC 3공장까지 문을 닫았기 때문이었다. 석유화학 산업에 불어닥친 불황의 그림자가 여수산단 야경까지 바꿔놓고 있는 것이다.12일 오후, 여수산단 초입에 위치한 한 고층 건물 옥상에 올랐다. 16층 높이의 잘 지어진 건물 대부분이 비어 있었다. 석유화학 불황이 닥쳐 준공 후에도 입주하려는 기업이 없기 때문이다. 기업도시 여수 ‘최초’ 지식산업센터라는 수식어가 무색하게 느껴졌다. 건물 옥상에서 바라다본 여수석유산업단지는 웅장했다. 대한민국 경제 기적을 이곳 여수산단이 뒷받침했음을 짐작하게 했다. 엄청난 양의 수증기를 쉼 없이 뿜어내며 활발히 가동되는 공장 사이로 가동을 멈춘 몇몇 공장이 눈에 띄었다. 을씨년스러운 기분은 비를 뿌려대는 잿빛 하늘 때문이었으리라.\n시내 중심가에 위치한 ‘선소’ 유적지 앞 여수 밤바다. 박해윤 기자여수가 ‘가장’ 어려운 까닭돌산대교와 이순신대교 등 여수 명물 다리를 화려하게 비추는 조명이 관광도시 여수를 찾은 관광객에게 ‘찰나’의 즐거움을 선사한다면, 여수산단 불빛은 오랫동안 대한민국 ‘성장’과 미래에 대한 ‘희망’을 상징했다. 그랬던 여수산단 공장 불빛이 하나둘 꺼지고 있다. 석유화학산업에 닥친 불황의 짙은 먹구름이 여수를 뒤덮고 있는 것이다.우리나라 3대 석유화학 산업단지를 꼽으라면 여수와 울산, 그리고 대산을 꼽을 수 있다. 이 가운데 국내 최대 석유화학 산단이 여수에 있다. 2024년 기준으로 석유화학 제품의 기초 소재라 할 수 있는 에틸렌 전국 생산량 1280만t 가운데 626만5000t이 여수에서 생산됐다.국내 최대 석유화학 산업단지 여수산단은 지역 경제는 물론 국가경제에도 크게 이바지했다. ‘차·화·정(자동차·화학·정유)’ 세 제품군이 한국 수출을 이끌며 대한민국 성장 동력 구실을 톡톡히 한 것. 수출 효자로 추앙받던 석유화학산업은 언젠가부터 긴급 자금 수혈을 필요로 하는 천덕꾸러기 신세로 전락했다. 그 이유는 뭘까.외부 요인으로는 글로벌 공급과잉이 꼽힌다. 우리나라 석유화학 제품 최대 수입처였던 중국이 자체 설비를 증설해 자급률을 크게 높인 것이 시작이다. 2018년부터 2023년까지 글로벌 에틸렌 생산능력은 4800만t 증가했는데, 이 가운데 중국에서 증가한 분량이 2600만t에 달한다. 자연히 우리 기업의 판로는 막혔고, 이는 위기의 핵심 요인으로 작용했다. 문제는 지금보다 앞으로가 더 어려울 수 있다는 점이다. 중국이 2028년까지 에틸렌 설비 2573만t 증설을 추진하고 있기 때문이다. 여기에 그동안 원유 판매에만 치중했던 중동 메이저 석유기업들도 석유화학산업에 뛰어들어 글로벌 공급과잉을 부추기고 있다. 2027년까지 중동에서 에틸렌 설비 규모는 1123만t 규모로 확충 예정이다. 우리나라 에틸렌 생산능력이 2024년 1280만t에서 2027년 1450만t 규모로 소폭 증가할 것으로 예상되는 데 비해 중국과 중동의 공급능력은 우리의 증가분을 크게 상회한다. 공급과잉과 그에 따른 가격 하락은 불을 보듯 뻔한 일이다. 국내 석유화학산업 앞에 지금보다 더 험난한 길이 놓여 있을 수 있는 것이다. 글로벌 설비 증설과 공급과잉은 에틸렌 가격 인하로 이어졌다. 에틸렌 손익분기점은 t당 300달러 수준. 그러나 2022년 t당 222달러, 2023년 274달러로 손익분기점을 밑돌면서 한때 수조 원의 영업이익을 기록했던 수출 효자 기업들이 어느새 막대한 자금 지원이 필요한 천덕꾸러기 신세가 됐다. 2022년 한 해 롯데케미칼과 LG화학, 한화솔루션, 금호석유화학 4개 사가 기록한 영업이익은 2조 원이 넘었다. 그러나 2023년 적자로 돌아선 이후 지난해 9000억 원 가까운 적자를 기록했고, 올해도 1조 원에 육박하는 적자가 예상되고 있다. 기업별로 살펴보면 2022년 1조 원의 영업이익을 기록했던 LG화학이 2023년 1430억 원 적자로 돌아섰고, 롯데케미칼도 최근 3분기 연속 적자를 기록해 누적 적자가 1조 원대에 이르고 있다. 2021년부터 11개 분기 연속 영업 적자를 기록 중인 여천NCC의 누적 적자도 7000억 원에 이른다. 여천NCC 공동 대주주인 한화와 DL그룹이 긴급자금 지원을 둘러싸고 갈등을 빚은 원인이 여기에 있다. 자칫 ‘밑 빠진 독에 물 붓기’가 될 수 있음을 우려한 것이다. DL그룹이 2000억 원의 긴급자금 지급을 결정하면서 일단락됐다. 그러나 이번 자금 지원이 끝이 아니라 시작이 될 수 있다는 우려가 나온다. 글로벌 공급과잉과 수요 회복 지연에 따른 석유화학산업의 장기 침체 가능성 때문이다.\n아침 출근 시간대에도 여수산단을 오가는 차량은 많지 않았다. 박해윤 기자설비 유지·보수 기업 직격탄여수산단에 입주한 글로벌 석유화학 기업들이 적자로 돌아선 후 여수 지역 경제는 말 그대로 초토화됐다. 여수시 전체 제조업 가운데 98%가 석유화학 업종에 집중된 데 따른 것이다. 울산의 경우 석유화학 외에도 자동차와 조선 등 3대 산업이 고르게 분포돼 있어 석유화학 업종 침체를 상대적으로 잘 나가는 자동차와 조선 산업이 보완재 구실을 하고 있다. 대산산단도 석유화학 규모가 여수에 비해 작고, 자동차부품 클러스터와 2차전지 등 산업의 다양성이 확보돼 있어 사정은 여수에 비해 낫다고 볼 수 있다.여수시 한 관계자는 “여수산단 등록 공장 316개 가운데 대기업은 25개 사로 그 비중은 8%”라며 “92%에 이르는 절대 다수 중소기업들이 석유화학 업종 위기로 직격탄을 맞고 있다”고 말했다. 여수산단 중소기업 대부분은 대기업이 발주하는 설비의 유지·보수를 맡고 있다. 그런데 2022년 이후 대기업들이 신규 설비를 발주하지 않은 데다, 불황으로 기존 공장 가동까지 축소하면서 설비 유지·보수업체 일감은 뚝 끊겼다. 60여 산단 기업으로 구성된 사단법인 여수국가산단경영자협의회 한 관계자는 “경협 소속 한 기업의 경우 2023년 600억 원을 기록했던 매출이 지난해 200억 원대로 3분의 1 수준으로 줄었다”며 “올해도 뾰족한 수가 없어 생존 자체를 걱정해야 할 상황”이라고 말했다.석유화학 호황기에 최대 98% 공장 가동률을 기록했던 여수산단은 지난해 가동률이 78.9%로 역대 최저 수준으로 하락했다. 올해는 그보다 더 떨어질 것이란 전망이 많다. 롯데케미칼이 지난해 말 2공장 가동을 멈춘 데다, 여천NCC까지 8월 8일 3공장 가동을 멈췄기 때문이다. 공장가동률 하락은 생산액 감소와 수출액 감소로 이어지고 있다. 2022년 99조5000억 원을 기록했던 여수산단 생산액은 지난해 87조8000억 원으로 11.6% 감소했다. 수출 실적도 2022년 38조 원에서 지난해 32조 원으로 8.4% 감소했다.생산액과 수출 실적은 크게 감소했지만 여수산단 고용인원은 2022년 2만3363명에서 2024년 2만2935명으로 428명 감소에 그쳤다. 그러나 이 같은 고용 수치는 공장 가동 중단 후 글로벌 대기업들이 정규직을 해고할 수 없어 고육책으로 ‘전환배치’를 했기 때문이란 얘기가 나온다. 여수시 한 관계자는 “원청 대기업 고용인원은 크게 줄지 않았지만 여수산단 플랜트 유지와 보수에 투입됐던 일용직 근로자는 대폭 감소했다”고 말했다. 지난해 9월 여수산단 플랜트 건설에 투입됐던 인원은 8783명. 올 1월에는 그 인원이 1780명으로 7000명 넘게 줄었다. 산단경협 한 관계자는 “상시 관리직도 있지만 정기 보수나 수시 보수를 위해 일용직 근로자를 많이 채용하는데, 최근에는 신규 설비 투자가 거의 없고 공장 가동 정지에 따른 유지 보수 필요성까지 감소해 일용직 근로자를 채용할 일이 대폭 줄었다”고 말했다.플랜트 건설업 근로자의 급감은 여수 경제에도 큰 충격으로 다가오고 있다. 플랜트 건설업 종사자 수천 명이 여수로 일거리를 찾아왔을 때는 ‘원룸’ 등 단기임대는 물론, 주변 식당 등 상권이 활기를 띠었다. 하지만 이들이 썰물처럼 여수를 떠나면서 여수 자영업자와 소상공인이 직격탄을 맞고 있다. 무선지구 한 음식점에서 일하는 한 직원은 “코로나19 때도 지금처럼 손님이 없지는 않았다”며 “교대 근무하는 이들이 낮에도 오고, 밤에도 많이 찾아와서 장사가 제법 잘됐는데…”라고 말했다. 그는 “지금 같은 상황이면 계속 일할 수 있을지 걱정”이라고 말했다.\n여수국가산업단지 전경. 흰 연기가 피어오르고 있는 곳이 가동 중인 공장이다. 박해윤 기자세수 감소로 지방행정도 타격공장가동률과 생산액 하락이 기업들의 영업이익만 감소시킨 게 아니다. 여수시 세수 감소로 이어져 지방행정에도 큰 타격을 주고 있다. 여수시가 2023년 거둔 법인지방소득세는 1654억 원. 그러나 지난해 551억 원으로 1103억 원 감소했다. 지방소득세도 2023년 2297억 원에서 지난해 1175억 원으로 반토막 났다. 여수시 관계자는 “고연령층 증가로 복지 분야에 써야 될 돈은 해마다 크게 증가하는 상황에 세수가 크게 줄어 지방 살림에 애로가 많다”고 말했다.여수산단이 살아나야 여수 살림도 나아질 수 있을 텐데 전망은 밝지 않다. 석유화학 제품 특성상 원재료인 유가가 원가에서 차지하는 비중이 높은데 러시아-우크라이나 전쟁 이후 급격히 오른 유가가 좀처럼 떨어질 기미를 보이지 않고, 중국과 중동발 공급과잉까지 겹쳐 팔수록 손해를 보는 구조에 처해 있기 때문이다. 거기에다 ‘산업용 전기료’까지 급격하게 인상돼 석유화학 기업들의 전기료 부담이 더욱 커진 상황이다. 지난해 여수산단 주요 10개사가 부담한 전기료는 1조6825억 원. 올해는 그보다 1717억 원 늘어나 1조8542억 원에 이를 것으로 예상되고 있다. 여수산단 기업인들은 이구동성으로 “고유가와 공급과잉은 우리 힘만으로 어찌할 수 없는 외부 변수지만 산업용 전기료는 우리 정부가 의지만 있으면 해결할 수 있는 문제 아니냐”며 “최소한 지난해 인상한 10%만이라도 원상 복귀시켜 주면 좋겠다”고 말했다. 산단 한 유관 기관 인사도 “산업용 전기료 인상이 국내 석유화학업계의 경영활동을 더욱 어렵게 하는 요인 중 하나인 만큼, 차등화된 전기료 책정 등 석유화학업계를 다시 뛰게 만들 다양한 후속 대책이 절실한 상황”이라고 말했다.문제는 산업용 전기료가 여수산단 석유화학 기업에 국한된 문제가 아니라는 점이다. 막대한 부채를 떠안고 있는 한국전력공사의 적자 문제가 아직 해결되지 않았다는 점에서다. 국회에는 현재 여수 출신 주철현 의원이 대표발의한 ‘석유화학산업 지원 특별법’이 계류돼 있다. 전기요금 감면과 세제지원, 인허가 간소화, 사업 재편 및 구조 전환 지원 등 위기에 처한 석유화학산업을 살리기 위한 종합 지원책이 특별법에 망라돼 있다. 한편 여수시와 전라남도 등 유관 기관들은 여수산단 위기 대응 협의체를 올해 초 구성하고 위기대응추진단을 신설해 위기 극복 방안 마련에 적극 나서고 있었다. 5월에는 여수산단이 ‘산업위기 선제대응지역’으로 지정돼 수도권 기업이 지방으로 이전하거나 지방에 신·증설을 위해 신규 투자 때 투자 금액 일부를 지원받을 수 있게 됐다. 또한 매출액이나 영업이익이 비교 시점 대비 10% 이상 감소하거나, 대형 사고로 피해 규모가 1억 원 이상 발생한 ‘일정 규모 이상 피해’가 발생한 ‘일시적 경영 애로’가 발생한 기업은 ‘긴급경영안정자금’을 대출받을 수 있는 길도 열렸다. 소상공인의 경우 7000만 원 한도로 5년 만기 연 2.79% 이율로 대출이 가능하고, 중소기업의 경우 10억 원 한도로 5년 만기 연 3.65% 이율로 대출을 받을 수 있다. 또한 여수시는 앞으로 2년간 지방교부세 622억 원을 추가로 배정받아 자체적으로 산업 위기 대응에 나설 수 있게 됐다. 이 밖에 지역사랑상품권 할인비용 일부도 국비 지원을 받는다.여수시 관계자는 “산업위기 선제대응지역 지정으로 과거에 없던 혜택을 받게 된 점은 긍정적”이라면서도 “근본적 해결책이라기보다 단기 처방 성격이 강하다”며 아쉬움을 표했다. 여수산단 기업인들도 “지금까지 나온 대책은 없는 것보다는 낫지만 ‘언 발에 오줌 누기’ 수준”이라고 말했다. 일례로 올해 2차 추경을 통해 여수산단 기업지원을 위한 사업비로 10억7100만 원이 책정됐는데, 대기업을 제외하고 여수산단 중소기업 300여 기업에 돌아갈 몫은 한 기업당 300만 원 조금 넘는 수준에 불과하다는 점에서다. 산단의 한 기업 대표는 “실질적으로 여수산단을 살리려면 과거 막대한 이익이 났을 때 수천 억원씩 배당받아 간 기업들이 위기에 처한 산단을 살리기 위해 적극 투자하는 게 가장 효과적인 방법”이라고 말했다. 그는 “미래지향적 첨단 석유화학 제품 생산을 위한 설비투자를 기업들이 많이 늘려주길 기대한다”고 말했다. 전라남도는 여수산단의 단기적 위기 대응을 넘어 중장기적 산업경쟁력 회복과 지역 경제 체질 개선을 목표로 19개 과제에 최소 3707억 원, 최대 1조 원 규모의 지원이 이뤄질 수 있도록 총력전을 펴고 있다. 전남테크노파크 한 관계자는 “현재 석유화학 업종의 위기는 나프타와 에틸렌 등 기초 석유화학 제품의 진입장벽이 낮아 중국과 중동이 대규모 생산에 뛰어든 게 주원인”이라며 “앞으로 R&D 투자를 늘려 국내 석유화학 기업들이 스페셜티 등 고부가가치 제품 생산으로 전환할 수 있도록 돕는 게 근본적 위기를 극복하는 길이 될 수 있다”고 말했다.\n5월 15일 당시 더불어민주당 대선후보였던 이재명 대통령이 여수시 이순신광장에서 열린 집중 유세에서 시민들에게 지지를 호소하고 있다. 뉴시스5조 원 규모 대전환 메가 프로젝트석유화학 중심의 여수산단과 철강산업 중심의 광양산단은 전국에서도 온실가스 배출이 가장 많은 산업군이 밀집한 지역으로 탄소중립 시대를 대비하기 위한 구조 전환도 시급한 상황이다. 정부는 여수와 광양 두 산단 입주 기업들이 고부가가치, 친환경 산업으로 전환할 수 있도록 올해부터 2030년까지 총 5조5628억 원을 투자해 ‘석유화학·철강산업 대전환 메가 프로젝트’를 추진할 예정이다. 메가 프로젝트는 여수산단을 전통 석유화학 중심에서 2차전지 양극재 등 탄소중립을 위한 수소·에너지·바이오케미컬 등 고부가가치 산업으로 전환하기 위해 대규모 투자를 유치하는 게 뼈대다. 이를 위해 글로벌 첨단기술기업을 유치하고 산단 내 연구개발 인프라 확충에도 힘쓸 예정이다.위기는 약한 고리부터 파고든다고 하던가. 여수산단 일용직 노동자가 떠나고 그 여파로 지역 경제가 초토화됐고, 이제는 지방 세수 감소로 지방재정까지 위협받고 있다. 그나마 막대한 자금력을 바탕으로 버티던 글로벌 대기업마저 하나둘 공장 문을 닫고 있다. 1970년대 이후 최근까지 대한민국 경제성장 엔진 구실을 하며 대한민국 경제성장을 뒷받침했던 여수산단은 이대로 주저앉을 것인가. 아니면 지금의 위기를 재기의 발판 삼아 다시 한번 도약할 수 있을 것인가. 농작물은 농부의 발걸음 소리를 듣고 자란다고 한다. 농부가 얼마나 자주 찾아와 관심을 기울이느냐에 따라 그 성과가 달라진다는 것을 은유적으로 표현한 얘기다. 산단도 마찬가지다. 다양한 정책을 통해 자금과 인력을 지원할 수 있는 의사결정권자가 얼마나 관심을 갖느냐에 따라 산단의 운명은 크게 달라질 수 있다. 계엄과 탄핵, 그리고 대선을 치르는 동안 중앙정부 차원의 종합대책 방안 발표가 늦어지면서 국내 최대 석유화학단지 여수산단은 고유가와 공급과잉, 그리고 산업용 전기료라는 3중고에 시달리며 가쁜 숨을 몰아쉬고 있었다. 국내 최대 석유화학단지 여수산단은 과연 회생을 위한 마지막 기회를 잡을 수 있을 것인가.8월 20일 구윤철 부총리 겸 기획재정부 장관은 정부서울청사에서 석유화학산업을 주제로 ‘산업경쟁력강화 관계 장관회의’를 열고, “석유화학 업계가 뼈를 깎는 각오로 사업재편에 나서준다면 정부도 최선을 다해 뒷받침 하겠다”고 밝혔다. 석유화학업계가 먼저 자발적으로 자구책을 마련하면, 정부가 이를 뒷받침하겠다는 것. 연말까지 주요 10개 석유화학 기업들은 최대 370만t 규모의 설비(NCC) 감축을 목표로 각 사별 사업재편 계획을 마련해 정부에 제출할 예정이다. 정부도 석유화학업계의 사업재편에 발맞춰 규제완화와 금융, 세제 등 종합대책을 마련해 업계의 자구책을 뒷받침하게 된다. 구 부총리는 “우리에게는 뼈를 깎는 구조조정으로 화려하게 부활한 ‘조선업’이라는 좋은 선례가 있다”며 “고통스럽겠지만 조선업의 발자취를 따라간다면, 석유화학산업도 화려하게 재도약할 수 있다”고 말했다.",
      "published_date": "2025-08-24",
      "url": "https://n.news.naver.com/mnews/article/262/0000018716?sid=101"
    },
    {
      "article_id": "20250821_SBS_003",
      "media_outlet": "SBS",
      "bias_score": 0.0,
      "title": "알바는 눈치, 사장님은 골치…주휴수당, 최저임금에 합치면 안 되나요?...",
      "content": "시장경제에서 규제는 참 말이 많은 화두입니다. 공정, 안전 등을 위한 장치지만, 성장의 발목을 잡는다는 지적이 끊이지 않습니다. 보는 시각에 따라 무엇을 더 우선시 해야 할지에 대한 저마다의 의견도 다양합니다. 규제는 긍정적 효과를 기대하며 만들어지지만 시행한 뒤에는 예상하지 못한 부작용을 낳는 경우가 적지 않습니다. 정작 규제를 만드는 주체인 정부 내에 '규제개혁위원회'를 두고 있는 것도 이 때문입니다. 저희는 규제를 통해 발생한 '결과적인 상황'을 거꾸로 되짚어 보며, 의도했던 목적과 '기대했던 가치'를 가늠해 보고자 합니다. 규제가 의도했던 결과로 이어지는 '좋은' 규제도 있습니다. 이 또한 어떤 것인지? 찾아 보고자 합니다. 이번 기획의 시작과 접근은 이미 이런 문제의식을 가지고 다양한 고민을 진행해 온 전문가들의 모임 '(사)좋은규제시민포럼'과 함께 합니다. 공동기획 : (사)좋은규제시민포럼 '월화목, 오전 9시반~오후 2시 근무하실 분 구해요.' 한 카페 근무자를 모집하는 구인광고입니다.하루 4시간 반씩 주 3일이니까 일주일에 13시간 반 근무입니다. 이것도 짧은 편이 아닙니다.요즘 구인광고에는 하루 3시간짜리 일자리가 넘쳐납니다.이런 단시간 일자리, 이른바 '일자리 쪼개기'가 많아진 배경엔 '주휴수당' 제도가 있습니다. 장사도 안 되는데 수당 계산까지…초단시간만 뽑는다근로기준법상 주 15시간 이상 일한 경우, 하루치 임금에 상응하는 주휴수당을 포함한 유급휴일 하루가 주어집니다. 하루에 3시간씩 5일 일하는 아르바이트생이라면, 주 15시간 일했으므로 하루 3시간 근무한 것과 같은 수준의 주휴수당을 받게 됩니다. 이에 소상공인들은 기본 시급 외에 주휴수당을 일일히 따져 예산을 세우고 지급해야 하는 겁니다.내수 부진으로 가게 문을 닫을 지경에 놓인 소상공인이 늘고 있는 가운데 이런 주휴수당은 비용뿐 아니라 운영상의 부담이 될 수밖에 없습니다.상황이 이렇다 보니 구인구직포털 알바천국에 따르면 '하루 5시간 미만' 일자리 공고 비중이 지난해 19.7%에 달했습니다. 알바 공고 5건 중 1건이 초단시간 일자리라는 얘기입니다. 이 비중은 2021년 16.2%, 2022년 16.8%, 2023년 18.0% 등 계속 증가하는 추세입니다.소상공인연합회 측은 \"주휴수당 때문에 임금 계산이 복잡해지는데다, 이미 최저임금도 많이 오른 상황에서 부담이 크다\"며 \"주휴수당 제도를 폐지해야 한다\"는 입장입니다.정부 자문기구인 미래노동시장연구회 역시 앞서 권고문을 통해 주휴수당이 근로시간·임금 산정을 복잡하게 하고 15시간 미만 쪼개기 계약을 유인하는 원인이라고 지적했습니다.해외 주요국 상황을 보면, 경제협력개발기구(OECD) 회원 38개국 가운데 한국을 포함한 7개국만이 유급 주휴제도를 별도 시행하고 있습니다. 노동계 \"지금도 임금 낮아\"…일자리 쪼개기 칼 대나\n사업주는 물론 각계가 주휴수당 재검토 목소리를 내는 반면에 노동계는 임금 삭감을 우려해 반대하고 있습니다.노동계는 \"최저임금이 여전히 생활임금에 못 미치는 상황에서, 주휴수당을 폐지하면 임금 수준이 더 낮아진다\"는 입장입니다. 이런 가운데 정부는 국정과제로 오는 2028년까지 주 15시간 미만 초단시간 근로자에게까지 주휴수당을 확대 적용하는 방안을 검토하고 있습니다. 하루 2시간 알바도 주휴수당을 받게 될 수도 있는 겁니다. 고용부 관계자는 \"일자리 쪼개기를 근절하기 위한 제도적 수단을 마련하기 위한 초기 단계에 있다\"고 설명했습니다.하지만 이렇게 되면 역효과를 우려하는 목소리도 나옵니다. 사업주들이 아예 고용 인원 자체를 줄이면서 전체적으로 일자리가 줄어들 수 있다는 지적입니다. 이명로 중소기업중앙회 인력정책본부장은 \"인건비 문제는 고용과 직결돼 있다\"면서 \"각종 법정수당 부담이 늘어나면 업체들은 당연히 고용을 줄일 것\"이라고 우려했습니다.\"주휴수당, 최저임금에 포함이 답\"음식점에서 장시간 일해도 주휴수당을 받은 적이 없다는 한 20대 알바생은 \"요식업 특성상 근로시간 길고 보수가 적다\"며 \"계속 (요식업에) 몸 담을텐데 굳이 따로 주휴수당 챙겨달라고 요구하고 싶지 않다\"고 말했습니다. 제도상으로는 권리가 보장돼 있지만 현실에서는 실효성이 떨어지는 겁니다.주휴수당을 유지하자니 실효성이 떨어지고 일자리 쪼개기를 유발하지만, 그렇다고 폐지하자니 임금 삭감을 우려한 반대가 목소리가 만만치 않습니다.이런 상황에서 현실적인 대안으로 최저임금과의 통합이 제시되고 있습니다. 국정과제가 현실화돼 모든 근로자가 주휴수당을 받게 된다면, 아예 매년 최저임금을 결정할 때 주휴수당이 포함된 수준으로 최저임금을 정할 수도 있습니다.이정민 서울대학교 경제학과 교수는 \"주휴수당을 없애면서 최저임금 인상률을 일정 수준 이상 보장하는 방식으로 통합할 수 있을 것\"이라고 제안했습니다. 참고할 만한 전례도 있습니다. 주휴수당처럼 최저임금과 별도로 계산되던 정기상여금과 복리후생비는 최저임금법 개정에 따라 2019년부터 최저임금에 단계적으로 산입됐습니다.다만 주휴수당이 최저임금에 포함되면 그만큼 최저임금 인상률이 높아질 수밖에 없습니다. 가뜩이나 매년 최저임금 결정을 두고 더 높이려는 노동계와 인상을 최소화하려는 경영계가 각을 세우는 가운데 더 큰 산을 넘어야 하는 과제는 남아 있습니다.관련기사 ▼요양원 입소 대기 6년…갈 곳 없는 어르신들 ['절제'의 미학, '착한' 규제 리포트]https://n.news.naver.com/mnews/article/374/0000457479?sid=101반바지 택시기사 없는 이유…'기사 규제법' 어디까지? ['절제'의 미학, '착한' 규제 리포트]https://n.news.naver.com/mnews/article/374/0000456142?sid=101당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
      "published_date": "2025-08-21",
      "url": "https://n.news.naver.com/mnews/article/374/0000458834?sid=101"
    },
    {
      "article_id": "20250819_연합뉴스_029",
      "media_outlet": "연합뉴스",
      "bias_score": 0.0,
      "title": "남양주시 내년 생활임금 시급 1만1천400원…1.8% 인상",
      "content": "(남양주=연합뉴스) 김도윤 기자 = 경기 남양주시는 내년도 생활임금을 시급 1만1천400원으로 결정했다고 19일 밝혔다.    월급(주 40시간, 월 209시간)으로 환산하면 238만2천600원이다.    남양주시는 지난 18일 생활임금 위원회를 열고 올해 1만1천200원보다 200원(1.8%) 인상했다.    고용노동부가 고시한 내년도 최저임금 1만320원보다 1천80원 많다.    인상된 생활임금은 내년 1월부터 남양주시 소속 기간제 근로자 약 800명에게 적용된다.    생활임금은 최저임금과 근로자의 주거비, 교육비, 문화비 등을 고려해 각 지자체가 정한 임금이다.\n남양주시청사 전경[남양주시 제공. 재판매 및 DB 금지]    kyoon@yna.co.kr",
      "published_date": "2025-08-19",
      "url": "https://n.news.naver.com/mnews/article/001/0015572739?sid=102"
    },
    {
      "article_id": "20250819_동아일보_005",
      "media_outlet": "동아일보",
      "bias_score": 0.0,
      "title": "남양주시, 2026년 생활임금 1만1,400원 확정",
      "content": "남양주시는 18일 시청 목민방에서 생활임금위원회를 개최하고 있다. 사진제공ㅣ남양주시 남양주시(시장 주광덕)는 18일 시청 목민방에서 생활임금위원회를 개최하고, 2026년도 적용 생활임금을 시급 1만1,400원으로 결정했다.생활임금 제도는 시에서 일하는 근로자에게 최저임금을 보완해 적절한 생활임금을 지급하고 근로자의 생활안정과 삶의 질 향상을 도모하기 위한 제도다. 시는 매년 위원회를 개최해 다음 해 생활임금을 심의·의결하고 있다.위원회는 홍지선 부시장을 위원장으로 △박윤옥 시의원 △시 관계 공무원 △관련 전문가 등 10명으로 구성됐으며, 객관적인 자료 검토와 논의를 통해 전문성을 더한 결정을 내렸다.이번 위원회는 최근 소비자물가 상승률, 실질임금 수준, 최저임금 인상률 등을 반영해 올해 생활임금(1만 1,200원) 대비 1.8% 인상된 시급 1만 1,400원을 최종 의결했다. 이는 고용노동부가 고시한 2026년도 최저임금(1만 320원)보다 1,080원 높은 수준이다.2026년도 생활임금을 월급 기준(주 40시간, 월 209시간)으로 환산하면 238만 2,600원으로, 올해 생활임금 월급(234만 800원)보다 41,800원 올랐다.인상된 생활임금은 내달 15일까지 고시되며, 2026년 1월부터 시 소속 기간제근로자 800여 명에게 적용될 예정이다.홍지선 부시장은 “시는 물가 상승으로 인한 시민들의 부담을 고려해 생활임금을 합리적으로 책정하고, 근로자의 삶의 질 향상을 위해 최선을 다하겠다.”라고 말했다.남양주ㅣ고성철 스포츠동아 기자 localkb@donga.com",
      "published_date": "2025-08-19",
      "url": "https://n.news.naver.com/mnews/article/382/0001217360?sid=102"
    },
    {
      "article_id": "20250818_경향신문_008",
      "media_outlet": "경향신문",
      "bias_score": 0.0,
      "title": "‘의대에 미친’ 나라, ‘공대에 미친’ 나라가 될 순 없을까[전문가의...",
      "content": "(71) ‘이공계 위기’ 세번째 경고| 이종필 교수\n일러스트 | 김상민 기자30년 전과 다를 바 없는 절대적 저임금 석박사과정, 학위 받은들 연구비 수주·강의·온갖 잡일에 마음껏 연구도 어려워  한국, 외환위기 이후 안정적 고소득 ‘의대 쏠림’ 속 이공계 기피…중국, 국가적 인재 양성·투자로 AI·로봇 등 세계적 기술 경쟁력 갖춰  이공계 위기 극복 위한 열쇠, 결국은 ‘인재’…인재 확보·환경 개선 위한 자본 투입과 정부 강력한 의지·이해조정 필요“자네, 집에 돈이 많은가?”1990년대 중반 석사과정이 끝날 무렵 박사과정에 진학하겠다고 했더니 지도교수님께서 내게 했던 첫마디였다. 전공이었던 입자물리학이 물리학에서도 소위 ‘돈 안 되는’ 대표적인 분야였기에 나의 20대 후반을 보내게 될 박사과정이 어떠할지 대충 짐작은 하고 있었지만, 지도교수님의 첫마디는 요즘 말로 내게 엄청난 ‘현타’로 다가왔다.30년이 지난 지금은 사정이 얼마나 좋아졌을까? 과학기술정보통신부가 조사한 결과에 따르면 최근 3년 동안 매달 석사과정 80만원 미만, 박사과정 110만원 미만 수급자 비율이 약 20%라고 한다. 정권이 바뀌기 전 정부에서 준비한 계획을 보면 2033년까지 이공계 대학원생에게 최소 이 정도의 연구 생활 장려금을 보장해 준다고 한다. 그나마 일괄적으로 지급하는 것이 아니라 연구비 등으로 받는 돈에서 부족분을 충당해 주는 방식이다.올해 최저시급은 1만30원으로 월급으로 환산하면 200만원이 조금 넘는다. 이공계 고급인력은 인공지능 시대에도 절대적인 저임금에 시달리고 있는 셈이다. 20대 젊은 혈기로 배고픔과 궁핍함을 꾹 참고 학위를 받고 나면 사정은 달라질까? 분야에 따라 다르겠지만 학계에 남아 교수가 되는 것도 쉬운 일이 아니다. 신분이 불안정한 박사후연구원의 시간부터 버텨야 한다. 교수가 된 뒤에도 온갖 잡무와 연구비 수주와 강의에 시달리느라 하고 싶은 연구를 마음껏 하기 어렵다. “논문 쓰느라 연구할 시간이 없다”는 우스갯소리는 모순적인 현실의 모습을 그대로 반영하고 있다.회사에 취직하면 어떨까? 동아일보와 인크루트가 2023년 직장인 1200명을 대상으로 설문 조사한 결과를 보면 스스로 퇴직하고 싶은 나이는 평균적으로 법정 정년인 60세였으나 실제 퇴직할 것으로 예상하는 나이는 평균 53.1세였다. 더구나 국회미래연구원의 보고서 등에 따르면 2022년 기준 노동자들이 주된 일자리에서 퇴직하는 나이는 49.3세였다. 요즘은 100세 시대라는데, 50대 이후 그 많은 세월은 어떻게 살아야 할까?이렇게 따지다 보면 평생 안정적으로 고소득을 누리게 해 주는 국가공인자격증에 눈길이 가지 않을 수 없다. 사람들이 의대에 미치는 건 지극히 이성적이고 합리적인 판단의 결과일 가능성이 크다.최근 장안에 화제를 몰고 온 KBS 프로그램 <다큐 인사이트>의 2부작 다큐멘터리 ‘인재전쟁’은 중국의 청년들은 공대에 미쳐 있는데 한국은 왜 의대에만 미쳐 있냐는 묵직한 화두를 던졌다. 한국이 의대에 미친 것은 개인의 문제라기보다 의대에 미치지 않을 수 없는 사회 구조적인 문제이다.반면 ‘인재전쟁: 1부 공대에 미친 중국’이 보여준 중국의 현실은 우리와 정반대였다. 좋은 대학에 진학하기 위해 학생과 학부모가 피눈물 나는 노력을 기울이는 모습은 한국이나 중국이나 다르지 않았다. 문제는 그 목표가 공대와 의대로 다르다는 점이다. 명문대 공대 진학은 우리로 치면 의대 입학만큼 온 가족의 경사스러운 일이었다.중국의 인재들이 명문 공대로 몰리는 이유는 그것이 미래를 보장하기 때문이다. 창업으로 대박이 날 수 있는 시스템이 잘 갖춰져 있다. 당연히 의사보다 보상이 크다. 중국 정부는 해외 인재를 영입하는 데에도 열심이다. 한국보다 연봉이 몇배 높은 것은 기본이다. 가용 연구비도 엄청나서 다 쓰지 못하는 경우도 많다고 한다. 기초과학 분야도 다르지 않다. 2006년에 국가석학에 선정되고 2014년 대한민국 최고과학기술인상을 받은 고등과학원의 이기명 교수는 세계적으로도 그 업적을 인정받는 끈 이론 전문가이다. 그런 그가 작년 고등과학원에서 정년퇴임을 한 뒤 중국의 응용수학연구원(BIMSA)으로 자리를 옮겼다. 국내에서는 연구하고 싶어도 연구할 곳이 마땅치 않았기 때문이었다. 연구비도 5배 정도 차이가 난다고 하니 안 옮기는 것이 오히려 이상할 정도이다.우리도 이공계를 우선시하는 시절이 있었다. 1971년에 태어난 나는 어릴 때부터 과학자가 꿈이었다. 나뿐만이 아니었다. 과학자는 내 또래 어린이들의 장래 희망에서 압도적인 1위였다. 물론 내가 대학 입시를 볼 무렵에도 의예과는 늘 톱 티어의 위치를 놓치지 않았다. 물리학과에 진학하려는 내게도 왜 의대로 가지 않느냐고 따지듯이 묻는 사람들이 주변에 많았다. 다만 물리학과나 컴퓨터공학과, 전자공학과 등도 강력한 톱 티어를 형성하고 있었다. 자기 적성과 미래 비전에 따른 선택지가 비교적 다양하게 존재했던 셈이다. 90년대 중반에는 대학원이 양적으로 성장하면서 석박사 학위를 가진 고급 인력들이 산업 현장으로 진출해 예컨대 반도체 산업 중흥에서도 큰 역할을 했다.이런 분위기는 외환위기를 겪으며 급격하게 변했다. 평생고용의 신화가 깨지면서 회사나 사회가 더 이상 우리를 보호하지 못한다는 새로운 현실이 다가왔다. 학생들은 안정적인 삶을 보장하는 ‘의치한(의대·치대·한의대)’으로 몰리기 시작했고 이는 기존의 대학 서열화에 따른 입시 양태까지 바꿔버렸다. 이공계에 진학해 봐야 결국엔 직장에서 잘리고 동네 치킨집을 차렸다가 망하게 된다는 ‘이공계 위기론’도 사회적인 화두로 떠올랐다. 그게 대략 20여년 전이었다. 이때가 나는 의대에 미친 나라에 울린 첫 번째 경고였다고 생각한다.내가 꼽는 두 번째 경고는 그로부터 10여년이 지난 2016년 무렵이다. 알파고와 이세돌의 세기의 바둑 대결이 전 세계에 큰 충격을 줬던 그해 5월 한국경제신문은 서울대 자연대와 공대 학장단의 중국방문 소식을 전했다. 중국대학 이공계의 눈부신 성장에 놀라 직접 현장을 목격하기 위함이었다. 그 기사에 실린 한 서울대 대학원생의 인터뷰는 두고두고 기억에 남았다. “몇년 전만 해도 베이징대, 칭화대와 경쟁했는데 이제는 중국 2부 리그 대학들에도 밀리고 있다.” 이때만 해도 네이처인덱스에서 중국대학들이 최상위권에 많이 들지는 못했다. 그런데도 베이징대(11위), 난징대(20위), 칭화대(24위), 난카이대(50) 등 전체 50위권에 진입한 중국 대학이 7개였다. 서울대는 2012년 39위로 당시 43위였던 난징대보다 순위가 높았으나 이후 계속 하락해 50위 밖으로 밀려났다. 그러니까 약 10년 전부터는 지표상으로도 중국의 대학들이 국내 대학들을 크게 앞서기 시작했고 우리 대학관계자들이 중국대학의 성공을 배우러 현장 방문까지 하게 된 것이다.지금은 이 격차가 더 벌어졌다. 작년 기준 네이처인덱스의 연구기관별 순위 상위 10위 안에 중국 기관이 무려 8개가 포진해 있다. 서울대는 여전히 52위, 카이스트도 80위권이다. 국가별 순위에서도 중국이 작년에 사상 처음으로 미국을 누르고 1위에 올라섰다.중국 대학 이공계의 발전은 기술발전에 관한 일종의 선행지표로 볼 수 있다. 현재 중국이 미래의 세계 판도를 바꿀 인공지능, 로봇, 에너지(태양광 패널이나 배터리), 양자기술, 우주개발 분야 등에서 세계 최고 수준의 경쟁력을 갖추고 있는 현실이 갑자기 도래한 것이 아니다. 한국과학기술기획평가원(KISTEP)에서 올 2월 발표한 브리프 <3대 게임체인저 분야 기술수준 심층분석>에 따르면 한국 핵심 산업인 반도체는 첨단 패키징을 제외한 조사 대상 기술 전 분야(고집적·저항기반 메모리 기술, 고성능·저전력 인공지능 반도체 기술, 전력반도체 기술, 차세대 고성능 센싱 기술)에서 중국의 기초역량이 한국을 앞선 것으로 나타났다. 우리가 전통적으로 강점이 있는 메모리 분야에서도 기초역량은 중국이 추월한 것으로 평가했다.어떻게 해야 할까? 결국은 인재가 모든 열쇠를 쥐고 있다. KISTEP 브리프에서도 “국내 반도체 관련 기술 수준 향상을 위한 미래이슈 1위는 핵심 인재이며 인재 확보를 위한 양성과 핵심 인재의 유출방지를 위한 노력이 필요”하다고 적고 있다.지난 20여년 동안 우리 사회에 울렸던 두 차례 경고를 어영부영 넘겨 버린 것처럼 이번에 다시 ‘의대에 미친’ 위기를 극복하지 못한다면 네 번째 경고는 아예 없을지도 모른다. 자본주의 사회에서 결국 사람과 자원을 움직이는 힘은 돈이다. 우리가 원하든 원하지 않든 이미 ‘쩐의 전쟁’은 시작되었다. 다행히 지금의 한국은 그리 가난한 나라가 아니다. 이명박 정부 시절 4대강 사업과 자원외교에 쓴 돈이 50조원이 넘는다. 별다른 성과 없이 논란만 키운 사업에 5년 동안 그렇게 많은 돈을 써도 나라가 망하지 않았다. 당시에 나는 여러 칼럼과 강연을 통해 그 돈을 기초과학에 지원했으면 어땠을까 하는 아쉬움을 토로하기도 했었다. 50조원이면 이공계 석학 또는 유망주 1000명에게 연간 10억원씩 50년을 지원할 수 있는 돈이다. 2025년 프로야구 연봉 상위 10명의 평균연봉이 22억원 정도(최고액은 30억원)이다. 아쉬운 대로 그 정도면 인재들이 의대 지원을 다시 생각해 볼 수 있는 유인책의 하나가 될 수 있지 않을까?물론 이는 일종의 긴급한 충격요법이다. 근본적으로는 넓은 저변의 다양한 학문생태계를 조성하는 것이 중요하다. 대중강연을 다니면서 늘 느끼는 사실인데, 큰돈을 못 벌더라도 하고 싶은 연구를 마음껏 할 수 있는 환경만 된다면 아직도 이공계에 인생을 걸겠다는 청춘들이 여전히 많이 있다. 외국인 인재들이 안정적으로 한국에 거주하면서 연구하고 싶어도 각종 행정이나 사회적 환경이 미흡한 경우도 많다. 이는 작년 네이처인덱스 특집에서 한국의 가성비 낮은 연구·개발 예산을 지적하며 충고한 개선사항이기도 하다.그런 환경을 개선하는 데에는 의외로 큰돈이 드는 것도 아니고 엄청난 하이테크가 필요한 것도 아니다. 정부의 강력한 의지와 이해조정 능력만 있으면 된다. 미·중 패권 전쟁의 한가운데에서 드러난 ‘의대에 미친’ 우리의 민낯은 위기를 직면했다는 점에서 새로운 전환의 기회가 될 수도 있다. 반면 위기를 위기로 인식하지 못하고 제대로 대처하지 못한다면 다음 10년 뒤에는 정말로 국가적인 위기상황이 초래될 것이다. 국제정세가 우리에게 네 번이나 경고를 줄 만큼 그리 너그럽지 않아 보인다.■이종필 교수\n1971년 부산에서 태어났다. 1990년 서울대 물리학과에 입학했으며 2001년 입자물리학으로 박사학위를 받았다. 이후 연세대·고등과학원 등에서 연구원으로, 고려대에서 연구교수로 재직했다. 2016년부터 건국대 상허교양대학에서 조교수로 재직 중이다. 저서로 <신의 입자를 찾아서> <대통령을 위한 과학 에세이> <물리학 클래식> <이종필 교수의 인터스텔라> <빛의 속도로 이해하는 상대성이론> 등이 있고, <최종이론의 꿈> <블랙홀 전쟁> <물리의 정석> <스티븐 호킹의 블랙홀> 등을 우리글로 옮겼다.",
      "published_date": "2025-08-18",
      "url": "https://n.news.naver.com/mnews/article/032/0003390300?sid=105"
    }
  ]
}